{
  "fileName": "/1839236-si-yo-mate-a-pedro",
  "title": "Sí, yo maté a Pedro",
  "subtitle": "Las fan fiction intentan reescribir lo irremediable",
  "content": [
    "Son las ocho de la mañana y estoy en el ascensor de una clínica de Palermo yendo a sacarme sangre. Al lado, una señora de cincuenta años, robusta y mal dormida, sostiene un frasco lleno de pis amarillo intenso. Me obsesiona la gente que lleva pis en frascos usados a un laboratorio. ¿No sienten que se pueden abrir, que las tapas están flojas, que quizá quedó óxido, papel, pintura adentro? ¿No tienen miedo de que les diagnostiquen una enfermedad fatal porque una gota de mayonesa cayó en el lugar equivocado?",
    "Fijo mis ojos agotados en la bolsa antihigiénica y peligrosa que envuelve el frasco y me embalo en un pensamiento obsesivo e interminable. De repente, la señora se da cuenta y me mira fijo. Yo disimulo, avergonzada, y me voy hacia el fondo del ascensor. Ella insiste. Se acerca y me vuelve a mirar. ¿Que quiere? Pienso. ¿Está enojada porque la miré demasiado? ¿La conozco de algún lado y no la recuerdo o qué? De repente, escupe una pregunta inesperada: \"¿Vos sos Carolina Aguirre?\". Incómoda, sonrío para reparar mis miradas indiscretas y le digo que sí, que soy yo. Ella pone una cara amenazante y me tira un picotazo verbal: \"Vos mataste a Pedro de Farsantes y me arruinaste la novela\". No sé qué responder. Estaba segura de que los guionistas éramos seres grises que tipeaban en sus casas, que nadie conocía mi nombre, mucho menos mi cara. Me quedo muda y asiento como puedo. Tengo miedo de que me tire el pis o de que me haga algo, pero por suerte se baja. Antes de cerrar la puerta me grita enloquecida que Farsantes era su novela preferida, que ahora no tiene nada para mirar y que ojalá también me muera yo.",
    "Me acuerdo de que en ese momento el episodio me pareció durísimo. Yo estaba destrozada porque había que matar al personaje, tenía que ver cómo repartíamos las diez escenas que quedaban con el actor,  armar un buen capítulo para ese momento y decidir qué íbamos a hacer con los sesenta episodios que restaban con el melodrama clausurado para siempre. Lo único que me faltaba era que me desearan la muerte, a las ocho de la mañana, en un ascensor de acero frío y con la sospecha de una anemia irremontable producto del agotamiento y la desesperanza de un proyecto que agonizaba adentro mío.",
    "Un tiempo después, sin embargo, me di cuenta de que ese episodio era sólo el principio. Con Pedro ya muerto, Camila en la cárcel, Guillermo llorando la muerte de su amado, lejos de calmarse, la cosa empeoró. Las fanáticas pusieron pasacalles en la puerta de Polka exigiendo que lo resucitemos, le llevaron solicitadas y petitorios impresos a Adrián Suar, hicieron una manifestación frente a la productora con una murga, bombos, disfraces y música en vivo y armaron un grupo de mujeres enojadas que iban de radio en radio exigiendo el final que ellas querían: uno con Pedro y Guillermo juntos. Incluso creo que les compraron una estrella en el cielo, y les dieron un certificado a los actores de dicha transacción para que una vez que terminara la novela pudieran vivir juntos en ese cuerpo celeste, a salvo de la birome asesina de los autores de la novela.",
    "Mis amigos se asustaron bastante en esa época. Algunas fanáticas averiguaban mi celular y me mandaban mensajes interminables hablándome de cómo yo les había arruinado la vida. Yo, por mi parte, nunca me asuste. Su tristeza era nada comparada con la mía. Sólo el que escribe sabe lo que es matar a un personaje en la mitad de la historia, la desesperación y la impotencia de no poder llevar adelante lo que tenías en mente, la profunda angustia de sentir que podrías haber escrito una historia preciosa y que alguien te la robó. En ese contexto, la murga y la estrella me parecían adorables, el reclamo algo tierno, y el enojo comprensible porque yo estaba como ellas. Lo único que sí me llamó la atención y que me dejó de una pieza, fue enterarme que las fanáticas seguían escribiendo la novela. Es decir, Farsantes tuvo 123 episodios escritos por Mario Segade y por mí. Esos 123 capítulos se grabaron en Polka, se emitieron por Canal 13. Pero después hay unos setenta capítulos más, escritos por un grupo de estudiantes, amas de casa, señoras abuelas y adolescentes ofendidas que continúan la historia a su manera. En esta \"fan fiction\" (así se le llama al fenómeno de obras que continúan los fanáticos como si se siguieran emitiendo) las chicas resucitaron a los personajes y en ese universo aún hoy Guillermo y Pedro hacen una vida de pareja normal. Se van de vacaciones. Se casan. Se compran un velero.  Se van a pasar un fin de semana al Delta. Cada tanto discuten para armar lindas escenas de reencuentros, pero nada que los pueda separar. Son felices juntos.",
    "Como es de esperar, el estilo de estas ficciones es siempre parecido. Tratan de copiar el fraseo de los diálogos originales y encadenan un montón de escenas que han visto mil veces en el cine pero que en la trama no tienen sentido. Pasean en barco. Miran el atardecer. Él corre al aeropuerto cuando ella está a punto de irse en avión. Se besan debajo de la lluvia. Él la lleva a andar en helicóptero y le muestra la ciudad. Un hombre intenta seducirla y él le pega. Ella lo deja porque no pueden estar juntos. Él se aparece en una cita de ella y arma un escándalo. Y así hasta repetir todas las situaciones que vimos en cada comedia romántica, cada melodrama, cada novela.",
    "A veces, como en el caso de Farsantes, estas ex fanáticas aprovechan para \"reparar\" los errores de los autores originales. No existen las peleas que no les han gustado. Nadie se muere ni se aleja. Los personajes malvados recapitulan o escarmientan. Y. por supuesto, siempre terminan juntos. A mí, el fenómeno me parece alucinante. Yo sé que ellas no entienden que un autor tenga que matar a un protagonista, pero su obsesión y la nuestra es parecida. Ellas no son tan distintas a mí. Yo no soy muy diferente a ellas. Mientras ellas hacen murgas, protestan, insultan o te mandan mensajes por celular en cada aniversario de la telenovela, yo también estaba en terapia o charlando con amigas porque había tenido que matar a mi personaje preferido. Cuando la escritura es tu vida, matar a tu protagonista en la mitad de la historia porque el actor se va es una de las cosas mas traumáticas, más dolorosas, más injustas que te regala el oficio.",
    "Si elegimos matar, es porque es una forma de salvar lo escrito, porque si construiste esa historia de amor con verdad, si realmente crees que esa relación es única y que son el uno para el otro, lo único que los puede separar es la muerte. Si yo hubiera dejado que Pedro se asustara y se fuera de viaje y volviera al final, si hubiéramos escrito que se enamoraba de otro hombre y luego se arrepentía, si iba preso injustamente y Guillermo nunca lo iba a ver porque el actor no estaba para grabar, todo el amor que habíamos contado era una mentira. Los autores no matamos por maldad. Matamos para salvar ese amor, para que al menos esos setenta y cinco capítulos sigan vivos.",
    "Nunca más me cruce con la señora del ascensor. Tampoco es ninguna de las que me insulta en cada aniversario del primer capítulo de Farsantes o de la muerte de Pedro, pero si de casualidad me está leyendo, le digo que ojalá no le hayan diagnosticado nada grave por culpa del frasco, que ojalá Pedro y Guillermo se hayan ido a vivir a la estrella, y que se quede tranquila que yo también sufrí como ella. Esa mañana, además de hacernos un análisis nos unía un mismo deseo. Ella quería matarme por haberle quitado su final feliz, y yo me quise morir cuando tuve que matar a Pedro."
  ]
}
