{
  "fileName": "/1843421-la-chica-mas-linda-del-mundo",
  "title": "La chica más linda del mundo",
  "subtitle": "Cómo aprendí mirando la tele",
  "content": [
    "Cuando yo tenía siete u ocho años y todavía no sabía que era atea, todas las noches me sentaba al borde de la cama a rezar. Rápido, con pocas palabras, le agradecía a Dios por la felicidad de mis seres queridos, repetía frases hechas que me habían enseñado en catequesis, y me zambullía en lo que de verdad me interesaba: pedir que por favor me salieran los rulos de Nellie Oleson, la mala de La familia Ingalls.",
    "Por entonces, yo miraba La familia Ingalls todos los días cuando volvía del colegio y Nellie me parecía la chica más linda del mundo. Yo tenía el pelo lacio, y me volvían loca sus bucles dorados cayendo sobre sus hombros, sus ojos celestes, sus vestidos domingueros almidonados, como subía la nariz al caminar. También me gustaban Laura y Mary, y me identificaba con ellas,  pero yo no podía soñar con sus trenzas pueblerinas y esos zapatos agujereados. Yo quería ser Nellie y tener esos rulos rubios cayendome de dos moños exagerados e infartantes y pasearme por el colegio para que todos explotaran de envidia. Hoy sé que Nellie es horrenda, pero no es importante. Lo llamativo no era que Nellie me pareciera hermosa, sino que yo creyera que esos rulos eran naturales y que, pidiéndoselo a Dios, me podían brotar de la cabeza de un día para el otro.",
    "Yo, como muchos chicos de mi generación, me crié, desarrollé sentido, aprendí y entendí muchas cosas mirando televisión. Entendí parte del mundo, inventé teorías, me hice ideas que hoy me causan gracia pero que tardaron mucho en irse de mi cabeza.  Además de creer que Nellie Oleson era hermosa, estaba convencida de que las mujeres éramos más inteligentes que los hombres. Lo asumía como una verdad absoluta porque el Agente 86 era estúpido e incapaz y era la Agente 99 la que terminaba arreglando todo sin que él se diera cuenta. Lo mismo pasaba con el Inspector Gadget y su sobrina Penny. Mientras él hacía bobadas y jugaba a ser detective, ella iba detrás investigando y resolviendo el caso de verdad.  No ayudaba tampoco que Pitufina fuese elegante, centrada y seductora mientras los demás pitufos (Tontín, Vanidoso, Fortachón) vivían presos de sus defectos y metían a la aldea en problemas. Kimberly, la hermana mayor de Arnold y Willis en Blanco y Negro también era la sensata y estudiosa; Martillo Hammer era un imbécil al lado de la teniente Doreau; Mary Ingalls, la más inteligente del colegio, y la esposa de Bill Cosby era la que arreglaba los desastres de su marido, que se la pasaba rompiendo cosas de la casa, comprando electrodomésticos inútiles y comiendo cosas que el médico le había prohibido.",
    "También estaba convencida de que los villanos, antes de matar al héroe, tenían el deber moral de explicar paso a paso el crimen que estaban a punto de ejecutar.  Con Batman o el Zorro atado, el villano le decía que ahora iba a encerrarlo, prender el gas, liberar tal o cual líquido y que en cuestión de segundos iba a morir irremediablemente. Ahora sé que lo enunciaban al detalle para que los chicos entendiéramos lo que podía llegar a pasar si el héroe no se liberaba, pero en aquel momento no encontraba  motivo para que se delataran de esa manera, así que asumí que era algún codigo villano, una obligación honorable como no matar por la espalda a tu enemigo. Siempre me tranquilizó pensar que si alguna vez me querían hacer algo malo, yo iba a tener veinte o treinta minutos para pensar cómo escaparme.",
    "A causa de la tele, me frustraba que mis padres tuvieran tantos problemas para arreglar el auto, armar un  muebles, o hacer funcionar un juguete. Los sentía rústicos, torpes, gente de pocos recursos. Había visto mil veces a McGyver abrir una cerradura con una hebilla de pelo, arrancar un auto frotando cables, o reparar artefactos con chicle, saliva, gaseosas, palitos o gomitas de pelo. ¿Cómo a ellos no se les caía una sola idea? ¿No habían visto el programa? ¿Es que no habían aprendido nada de la tele como yo?",
    "Recuerdo la primera vez que robaron en mi casa y llamamos a la policía. Tardaron cuarenta minutos en llegar. Yo estaba estupefacta. ¿Qué clase de policía era esta? ¿Por qué tardaban tanto si nos habían robado? En Brigada A salían de atrás de un árbol en treinta segundos y encontraban al villano antes de que terminara el capítulo. Qué inútiles, por favor.",
    "Otro tema que me angustiaba era el de la orfandad. Sufría viendo nenes dormir en la calle y les preguntaba a mis padres sesudamente por qué nadie se los llevaba a su casa, y aunque ellos me explicaban que nadie podía agarrar un nene y ayudarlo por más desamparado, enfermo y hambriento que estuviera, a mí esas cuestiones legales me parecían poco ciertas. Yo había visto que el Señor Drummond había adoptado a Willis y a Arnold y eran felices. A Heidi la criaba una prima y luego la dejaba con su abuelo en los Alpes sin problema; al Chavo lo cuidaban un poco entre todos los vecinos del barrio, y los Ingalls -más pobres que la pobreza misma- habían adoptado a James y a Cassandra en un santiamén. Incluso podías llevar a vivir un extraterrestre como Alf a tu casa sin drama. ¿Cómo nadie agarraba a un nene y lo adoptaba, lo llevaba al colegio, le daba de comer?",
    "Estas ideas que ahora quizás parecen tontas, se te metían en la cabeza a fuerza de repetición. Era una época en la que no se podía elegir qué mirar. Los chicos nos sentábamos frente a la tele y aparecía lo que habían decidido programar para ese día. No había canales de dibujitos, ni Internet, ni nada para cambiar. Era un momento en el día (en general, la mañana) y teníamos que aprovecharlo porque después no había nada más para ver.",
    "Eran dos o tres horas. Nada más. Yo sufría cuando estaba He-man en vez de She-ra, porque me gustaba más que la heroína fuese una chica. Y mis hermanos gritaban de alegría cuando estaba el Correcaminos, pero despotricaban cuando aparecían esos dibujos con música de Strauss en los que un grupo de pajaritos, hadas y conejos bailaban en un bosque amenazado por la tormenta. Pero incluso si los odiábamos o si los habíamos visto mil veces, los volvíamos a mirar. Así era como las ideas entraban en la cabeza: a fuerza de repetición.",
    "El Zorro, por ejemplo, tiene alrededor de cincuenta y cuatro capítulos, que se repiten en loop hace veinte años. Con intervalos, cuando se emite, lo hacen todas las mañanas. Quiere decir que en un año hemos visto al menos cuatro o cinco veces cada capítulo y en veinte años, ochenta o noventa veces cada uno. ¿Cómo no creer en algo que vimos diez, veinte, treinta veces en la tele? ¿Cómo pensar que no hay algo de verdad en esos programas que nos miraron también crecer a nosotros?",
    "Hoy ya sé que adoptar niños no es tan fácil, que ningún villano te avisa que te va a pegar un tiro con anticipación y que desactivar una bomba con un chicle es imposible. Sin embargo, algo de esas ideas persiste en mí. A los doce años, cuando ya había dejado de rezar y era una atea combativa, de repente me salieron rulos. De un mes para otro, mi pelo lacio y cobrizo se transformó en una mata inexplicable de rizos desordenados y espantosos. Podría haber sido un milagro tardío pero al final fue un castigo: para entonces la última moda era tener pelo bien lacio y hacerse un jopo. Como no creo en Dios, no tuve a quien pedirle mi antiguo pelo y desde entonces me lo aliso en la peluquería. Atea y todo, jamas le atribuí este cambio a una cuestión hormonal. Yo voy a vivir convencida de que mis rulos son culpa de Nellie Oleson y de nadie más."
  ]
}
