{
  "fileName": "/1847415-como-novias-estupidas",
  "title": "Como novias estúpidas",
  "subtitle": "Necesitamos objetos para volver al amor",
  "content": [
    "Daniel Day-Lewis es tan famoso por su trabajo como actor como por sus métodos para preparar un personaje. Las anécdotas son conocidas por exageradas pero también por rigurosas. Se sabe que cuando filmaba Mi pie izquierdo no se movió de la silla de ruedas durante todo el rodaje para sentir de forma cabal lo que era ser hemipléjico. Que mientras preparaba El último de los mohicanos iba con su rifle a todos lados, incluso a la cena familiar de Navidad, para desarrollar una sensación de peligro y hacerse amigo del arma. Que cuando hizo la biografía de Abraham Lincoln no le respondía a nadie, ni dentro ni fuera del set, que no se refiriera a él como \"señor Presidente\", y que a meses de interpretar a Newland Archer en La edad de la inocencia vivía en hoteles de época en los que se registraba con el nombre de su personaje.",
    "Todos los actores usan algunas de estas técnicas para meterse en un proyecto. Suben o bajan veinte kilos, aprenden a andar a caballo, lenguaje de señas o a disparar un arma para hacer a un elfo, a un sordomudo, a un cowboy del Lejano Oeste. Hasta hay casos de actores que se han negado a arreglarse la nariz luego de rompérsela boxeando por miedo a quedar demasiado lindos para su personaje.",
    "Los autores, mucho menos extremos pero igual de lúdicos, no hacemos una transformación corporal pero también nos sumergimos en un mundo nuevo antes de cada proyecto. Un mundo que, hasta entonces nos importaba poquísimo, pero que de repente (por necesidad, por oficio y por curiosidad) nos interesa como si hubiera sido un hobby que cultivamos desde que nacimos.",
    "De afuera parecemos esas novias sin personalidad que se transforman apropiándose de todos los gustos de su pareja de turno. Si al señor le interesa el fútbol, aprenden la formación de su equipo, la copas y campeonatos que ganaron, se compran la remera titular, la suplente y una vintage del 78 y van a la cancha a gritar canciones mundialistas con fervor barrabrava en las gradas de un club que aprendieron que existía hace dos meses. Si el señor es vegetariano, a las semanas de salir empiezan a mirar los choripanes con recelo, luego dejan de comer carne, después hacen un curso de raw food, luego se enganchan con documentales apocalípticos sobre ganadería, hasta terminar encadenadas a un supermercado tirándole sangre a los clientes que salen del sector carnicería. Es como si de repente les tomara el cuerpo un espíritu, las poseyera un deseo ajeno, un mundo que es de otro y que les toma todos los órganos.",
    "Los autores, mal que me pese reconocerlo, somos un poco así. Empezamos un proyecto y a medida que nos adentramos en el agua tibia de ese universo nos vamos fanatizando con el tema. De repente nos interesa la astrología (que jamás leímos ni siquiera en el horóscopo del diario), el derecho penal (que siempre nos pareció aburridísimo), las corrientes inmigratorias (que antes escuchábamos con desdén en la sobremesa de tíos abuelos), el boxeo (que nos daba impresión, asco y aburrimiento), dónde guardan las bebidas las azafatas o los tipos de pasajeros problemáticos que hay en todos los vuelos.  Nosotros, que jamás nos abrochamos el cinturón o escuchamos una sola palabra de esa demostración aburrida que hacen antes de despegar, ahora podemos pararnos en el medio de un pasillo y señalar las puertas de emergencia o enseñar cómo se usa la máscara de oxígeno como si fuésemos azafatas con veinticinco años de servicio.",
    "Yo misma he viajado a otro país para poder escribir la parte de una novela que sucedía en esa ciudad, he comprado en el supermercado que creía que de esas góndolas se alimentaba mi personaje, y me senté en una comisaría a ver cómo tomaban las denuncias durante horas para copiar los gestos de los policías, aprender sus giros verbales, saber cómo lidiaban con gente angustiada, enojada, golpeada o ebria. Lo hice todo. Sin límites ni ética. Sin vergüenza ni moral. Me he hecho pasar por cliente, por amiga, por hermana, por curiosa, por fanática de cualquier cosa con tal de acercarme a un grupo de gente que me sirviera para escribir sobre un tema específico. He mentido. He mentido asquerosamente. Fui a reuniones de alcohólicos anónimos a fingir que era otra persona sólo para meterme algo de ese mundo en el cuerpo. Di testimonio y le mentí a esos compañeros, los conmoví con mi historia, llegué a llorar en una reunión, sólo para robarme un poco de ese sentir, para atrapar algo de aire genuino. Y no me da vergüenza porque no lo hice por maldad, sino por cariño. Para poder escribir a un borracho no desde la cabeza de un sobrio, sino desde el abismo de ellos mismos. Nosotros, los autores, necesitamos creernos un poco ese interés. Sentir amor por tu tema es parte del trabajo. Nos pagan por escribir, pero también por amar ese mundo. Si no lo amás, estás trabajando mal. Deberían despedirte y buscar a otro. A uno capaz de mentir con tal de entender lo que está haciendo. En este momento, si alguien entra a mis últimas búsquedas en Google, aparecen datos sobre diferentes tipos de pastillas y venenos, sobre cómo meter un cadáver doblado en un baúl, sobre cómo se hace una bomba casera, sobre cuánto tarda en morirse alguien que tomó ipecuana o veneno para ratas. Un año antes hubiera encontrado consultas sobre fertilización asistida, vitrificación de ovocitos o la naturaleza, causas y terapias conductistas para pacientes con ataques de ira. En 2013 se hubiera topado con lo que a simple vista hubiera parecido el historial de búsquedas de un estudiante de derecho penal: la página del Poder Judicial en favoritos, archivos con fallos y sentencias, y miles pero miles de páginas acerca de las limitaciones y atribuciones de abogados, fiscales, jueces, comisarios y peritos.",
    "Como las novias estúpidas, también nos posee el fetichismo. Necesitamos objetos para volver ese amor real. Alitas de azafatas para Guapas, sistemas solares de madera para Signos, lapiceras de abogado para tomar notas en el cuaderno de Farsantes. Lo que ayude para crear un clima, para jugar, para creernos un poco el romance con el programa que vamos a empezar.",
    "Ahora, que con Leo, mi socio, nos sumimos en las profundidades de un nuevo proyecto ya estamos coqueteando con el tema. Haciéndonos ojitos. Empezamos a pensar en los nombres de los personajes, a indagar un poco en ese espacio temporal, a encontrar un oficio que nos gusta para el protagonista, una muletilla o un apodo para su amigo. La relación, sin querer, va creciendo. Sabemos que en un par de semanas seremos fanáticos del tema. Que contaremos miles de anécdotas curiosas sobre ese mundo, que aturdiremos a nuestros amigos con historias sobre esa época, que seremos especialistas, biógrafos, fanáticos del tema. Y lo hacemos con orgullo, como las novias estúpidas que aman dejando de existir, porque no se puede escribir bien lo que no se ama y como no se puede amar todo ayudarlo comprándose la camiseta de fútbol, mirando los documentales de ganadería, yendo a la cancha o haciendo lo necesario para encontrar algo de verdad ahí. Amaremos porque a eso nos dedicamos. A querer a unos personajes, a creernos sus vidas, a pensar todo el día por ellos. Al menos hasta que lleguemos al último capítulo, empecemos un programa nuevo, tiremos las alitas de azafata, los sistemas solares, las lapiceras de abogado y como esas novias sin personalidad, empecemos todo de nuevo."
  ]
}
