{
  "fileName": "/1855571-la-ultima-escena",
  "title": "La última escena",
  "subtitle": "Siempre el comienzo dialoga con el final",
  "content": [
    "Tengo la obsesión de que la primera escena dialogue con la última. Sé que muchas películas excelentes sobreviven con asimetría despreocupada, pero cuando soy yo la que escribe intento que los primeros minutos  abran una pregunta que se responda al terminar. En general lo planeo antes de empezar a escribir, pero a veces sucede de forma espontánea. Mientras avanzo en el guión, la última escena se me aparece por arte de magia para marcarme el final.",
    "Supongamos que yo ahora escribiera una comedia romántica acerca de mi relación con los hombres. Seguramente empezaría con la primera vez que me rompieron el corazón. Yo tenía doce años y mi papá y mi mamá nos sentaron en el living para contarnos que se iban a separar. Mis hermanos, como todos los nenes, se pusieron a llorar. Yo, en cambio, no dije nada, y apenas terminó la charla me fui a mi cuarto, armé una valijita con mi ropa y mis lápices de pintar. Después me fui a la puerta a esperar a mi papá para pedirle que me llevara a vivir con él. No quería quedarme con mi mamá.",
    "Mi papá era un hombre de treinta y pico de años, que se iba a dormir al sillón de su oficina, destrozado por el divorcio, en un estado de crisis profunda y no se animó a decirme que no. Me llevó a su psicoanalista y fue él quien me explicó que en su estado no podía hacerse cargo de nada, menos de una nena como yo. Además, si me llevaba también tenía que llevarse a mis hermanos.¿Y dónde íbamos a vivir? ¿En su oficina? ¿Y mi mamá iba a decir que sí, nos iba a dejar ir como si nada?",
    "Me quedé con mi mamá y mi infancia al lado de una mujer tan inestable fue complicada. A mi papá creo que nunca lo perdoné y mi relación con él fue cada vez mas fría y distante hasta no ser nada. Hizo todos los intentos para acercarse, pero para mí no existió más. Supongo que sentí que me había abandonado, que me había dejado a merced de una madre que no estaba bien de la cabeza y que, tal como yo había imaginado, me hizo muchísimo mal. Sobreviví gracias a la escritura, a mis amigos, a mis profesores, pero el tiempo me volvió dura y desconfiada. Soy como esos perros que recibieron muchos golpes y muestran los dientes si alguien los quiere tocar. Recién a los veintiuno me pude ir a vivir sola y me saqué a mi mamá de encima, pero después de esa experiencia, sólo pude tener relaciones extremadamente confiables.",
    "Mi primer novio fue un chico común que me venía a buscar, me llevaba al cine y me devolvía a mi casa todos los días a la una de la mañana puntual. No teníamos mucho en común, pero era lindo y la novedad de tener novio me entusiasmaba. Yo en esa epoca tenía una crisis con la escritura y no quería que nadie me cuestionara o me lo hiciera notar. Él entonces quería ser bombero y no había leído un libro en su vida. Doblemente inofensivo. Ni me hería ni me trataba de sacar de ese lugar.",
    "Luego pasaron otros, que nunca llegaron a ser nada. Alejandro, el que trabajaba en Anses, el asistente de mi abogado, un vecino, un compañero de clases de guión, un admirador que me mandaba cartas. Recién a los veintitrés me enamoré y me fui a vivir con mi ahora ex marido, que había sido mi amigo y era más o menos el hombre perfecto. Fue él quien me enseñó a escribir, me dio libros, me explicó sobre historia y filosofía y me sanó con su estabilidad, su amor incondicional, su compañerismo. Lo amé y no me equivoqué. Nos hicimos tan inseparables que durante once años tuve la certeza de que que el amor empezaba y terminaba con él. Estaba dispuesta a que nos hagamos viejitos juntos.",
    "Desgraciadamente, los planes que la cabeza le hace al corazón no funcionan nunca y hace un poco más de dos años me separé. Nos divorciamos prolijamente y de común acuerdo, usando el mismo abogado y sin una sola discusión.",
    "Desde entonces salí con varios hombres con poquísimo interés. Un mes con uno, dos semanas con otro, creo que con uno me vi un mes, hasta que finalmente me enamoré, y decidí, por primera vez, correr el riesgo de salir con alguien que no había examinado tanto. Dejarme ir en una relación sin testeos previos, sin pruebas de lealtad, sin garantía de final perfecto. Y fui feliz. Muy feliz. En pocos meses nos fuimos de viaje, cocinamos juntos, nos cuidamos cuando estuvimos enfermos, nos emborrachamos en todos los bares de Buenos Aires, nos mandamos corazones por whatsapp, fuimos a fiestas en dos o tres países, compramos cosas para la casa, y fuimos amantes, amigos, novios y todo lo que se puede ser cuando uno está enamorado.",
    "Con el tiempo, sin embargo, afloraron temores antiguos. Empecé a desconfiar de su amor, de su lealtad. Puse el freno de mano. Yo necesitaba que me probara que podía confiar ciegamente en él, y él necesitaba lo mismo, sin pedir pruebas. No era culpa suya ni mía. Ya no tenemos veinte años y, a esta edad, todos estamos cargados de pasado.",
    "En el último tiempo empezamos a pelear cada vez más seguido. Él estaba fastidiado, yo estaba insoportable, y por eso ni siquiera podíamos hablar bien de lo que estaba pasando. La distancia, ahora sé, empeoró las cosas y nos dejamos de reconocer en el otro. Sabiendo que teníamos que terminar, empecé a tener ataques de angustia. Una angustia horrible que no me dejaba escribir, leer ni hacer nada. La idea de extrañarlo y de vivir sin él me paralizaba. Tenía pánico de sufrir. No miedo, porque el miedo es sabio y nos protege. Tenía pánico. Pánico del que duele y paraliza, del que no te deja dormir.",
    "Estoy acostumbrada a sentir mucho. Después de esa infancia, me hice una vida prolija y procuré que todo fuera lo más ordenado y feliz posible. Me fue bien, gané premios, hice algo de plata, tuve un matrimonio soñado, me hice amigos geniales, viajé a todos lados. Enamorarme y poner en riesgo todo lo que construí creo que para mí fue demasiado. Yo planeo cosas perfectas y a mí ese amor imperfecto me hizo crac. Me rompí en mil pedazos.",
    "La última semana, la angustia me empezó a devorar como termitas adentro del cerebro. Sólo me despertaba para llorar. Mis amigos y mi novio se empezaron a preocupar en serio. Hablaron con mi analista. Vinieron a trabajar a mi casa para hacerme compañía, pero yo seguía empeorando. Fueron quince días de calvario, hasta que un día, en el peor ataque de angustia, sin pensarlo demasiado, agarré mi teléfono, llamé a mi papá y me puse a llorar. Le dije que no estaba bien, que me pasaba algo malo.",
    "Esa tarde hice una nueva valijita y me subí al auto de mi papá, como una nena de treinta y siete años. Ahora la que me separaba era yo y no él. No me dijo nada. No le dije nada. Sólo me llevó a tomar el té a un bar y luego lo acompañé al analista, el mismo que me había explicado que no podía vivir con mi papá veintincinco años atrás. A la noche, en su casa, él y su mujer me pusieron en un cuarto, me hicieron la comida, charlamos mientras miramos tele. A los dos días, la angustia se me fue y nunca volvió. Pude cortar con mi novio, a quien todavía adoro y guardo entre los hombres más importantes de mi vida.",
    "Algunos dirán que esa distancia me dio claridad, que mi analista me ayudó, que mis amigas me sostuvieron. Puede ser, pero como soy una convencida de que la primera y la última escena dialogan, creo que lo que me sacó de ese pozo fue que mi papá me viniera a buscar. Que esta vez dijera que sí, que pudiera, que no dudara, que estuviese al lado mío. Si esta fuera esa comedia romántica sobre mi relación con los hombres que dije que iba a escribir, esa sería la última escena. La primera, la de la valijita a los doce años, abrió una pregunta: ¿Se puede confiar en un hombre? Y la última la contestó. La respuesta es que sí.  Siempre sí."
  ]
}
