{
  "fileName": "/1875161-el-ano-en-que-no-pude-escribir",
  "title": "El año en que no pude escribir",
  "subtitle": "\"Mancarse\", esa enfermedad tan temida",
  "content": [
    "El miedo más grande de cualquier persona que escribe es no poder escribir más. Que un día, por cansancio, falta de ideas, o taras personales no pueda poner una sola frase digna en papel. Es un terror que no tiene nada que ver con esa caricatura de crisis llamada \"miedo a la hoja en blanco\" que  inventaron los que no escriben, sino que es más parecido a un electrodoméstico que deja de funcionar, que se rompe. Los guionistas de televisión le decimos a esa tragedia \"mancarse\", una palabra que tiene varias acepciones, todas espantosas. La primera es quedarse manco, perder la mano. La segunda viene del lunfardo y es tropezar o fracasar en algo. Y la última surge del turf y se usa cuando un caballo se lesiona una pata durante una carrera y ya no puede correr. En la tele, sobre todo en la tira, es común que algun autor se manque. Se empieza a atrasar con los guiones, luego manda capítulos malos o deslucidos, hasta que finalmente deja de entregarlos.",
    "La única vez que yo no pude escribir fue a los veintiuno, cuando terminé la facultad. Después de tres años prolíficos en los que terminé una película, ocho cortometrajes y varios cuentos no logré tipear una sola palabra más. Fue de un día para el otro y vino de la nada. Muerte súbita seguida de tres años de intentos fallidos, de odiarme en silencio, de sentir que era fracaso absoluto. Por entonces busqué un psicoanalista en secreto y empecé a ir tres veces por semana. No le dije a nadie, por si salía mal. Era un hombre joven, de unos cuarenta y cinco años, que meditaba, no miraba television ni leía los diarios. Miguel. Me pareció raro, pero estaba desesperada: \"Vengo porque no puedo escribir y yo sin escribir, me muero\", le dije apenas me senté. Él me miró unos segundos, bajo los anteojos, y sentenció, mordaz:  \"Mirá vos. Yo te veo bastante viva, así que poder podés\".",
    "Desde ese día empecé a ir tres veces por semana y jamás falté. La mitad del sueldo que ganaba en la empresa familiar iba a parar a esa terapia, a la que me entregué como se entregan solo los que sufren pero estan desesperados por salir adelante. Cada tanto, cuando no veía avances, lo cuestionaba. Le preguntaba cuándo iba a volver escribir si no tocábamos nunca el tema pero él enseguida volvía a hablar de mi familia, de mi trabajo, de por qué hablaba tan rápido o me abrigaba tanto si estábamos en abril.",
    "Con el correr de las sesiones no escribí una sola palabra, pero me fui a vivir sola, me enamoré, me casé, cambie de amigos, me mudé de barrio, incluso dejé de fumar. Hasta que un día entré y le dije que iba a renunciar a la empresa familiar para tratar de ser guionista. No tenía ahorros y mi marido ganaba dos pesos, pero sentía que la única forma de escribir era esa. Saltando al vacío. Teniendo una profunda e injustificada fe en mí. Sin fondos no iba a poder pagar terapia, así que lo dije que no iba a ir más.  Me dijo que estaba bien, pero que si alguna vez lo necesitaba lo llamara, que aunque no tuviera plata yo iba a ser su paciente toda la vida.",
    "Al mes empecé a escribir en algunos cuadernos y las cosas se fueron dando con naturalidad. Abrí un blog, después ese blog se hizo libro, después empecé a escribir en revistas, hice una blogonovela, se la vendí a la tele, publiqué en diez idiomas, me conseguí un agente, me llamaron de canales de tele, escribí publicidad, cine, series y ya nunca paré. Ahora escribo todos los días, sana o enferma, triste o contenta, porque como le dije a Miguel aquel día, yo si no esccribo estoy muerta.",
    "El miedo, sin embargo, nunca se fue. Es imposible olvidarse de que alguna vez no pudiste escribir nada. Mancarse es la enfermedad más temida de los guionistas. Vivimos midiendo el ritmo de trabajo, la cantidad de ideas que tenemos por día, o la facilidad con la que cerramos una escaleta porque sabemos que cualquier dificultad podría ser el primer síntoma del desastre. La demora nos pone alerta. Somos hipocondríacos de la palabra.",
    "La mayoría de nosotros ni siquiera toca el tema en voz alta. \"Mancarse\" es una palabra que usan más los productores que los guionistas. Nosotros susurramos con cara de miedo si alguien se enteró lo que pasó con Jorge o por qué Luis no está mas en el programa, pero no mucho más. No poder seguir escribiendo en el medio de una tira es estigmatizante y doloroso. Nadie deja de contratar a un actor si abandona un programa por cuestiones personales, pero al autor se le exige estar siempre inspirado, siempre ocurrente. El que no puede escribir es débil. Si entrega guiones malos no significa que tiene una mala semana, sino que perdió la magia para siempre.",
    "La tele, además, suma algunas particularidades espantosas.  A diferencia de los poetas o escritores que cuando no pueden escribir guardan su novela en un cajón, la tele no nos espera. Si te mancás, el programa tiene que seguir adelante sin vos.  Si no podés escribir, acordás con tus jefes una licencia elegante y te escondes en tu casa, hundido en un sillon deprimente a ver como tus personajes y la historia que amaste hasta la obsesión y pensaste durante un año de tu vida, ya no tiene tu latido porque es de otro.",
    "Supongo que con los psicoanalistas pasa lo mismo. Dedican sus noches y días a escuchar la vida minuciosa de otros para ayudarlos. Viven sus miserias, se cargan con su angustia y se emocionan por sus logros durante dos, cinco, diez años, a veces durante toda una vida, hasta que un día ese paciente entra al consultorio, les dice que no quiere ir más y nunca lo vuelven a ver. Se quedan sin saber si finalmente esa señora abandonó al marido que la molía a golpes. Si ese oficinista con ataques de pánico se animó a cambiar de trabajo. Si ese adolescente castigado logró sacarse la mirada de sus padres de encima. Si esa nenita dejó de hacerse pis en la cama. Si ese ingeniero asustado le confesó a su esposa que era gay. Te salvan la vida, de vuelven vos mismo, te ponen de pie y después los pacientes se van, siguen sus vidas, y ellos jamás confirman si todo su trabajo valió la pena, si lograron a calmar un poco de ese dolor que todos llevamos adentro.",
    "Apenas pensé en todo eso, llamé a Miguel y le pedí una sesión. Habían pasado diez años pero él reconoció mi voz enseguida. Cuando fui, nos saludamos con el afecto de quienes no se ven hace tiempo pero se conocieron profundamente en el pasado. Le comenté algo sobre el cambio de la decoración, le dije como había crecido la Santa Rita y después pasamos a su consultorio. Ahí, se sentó en el mismo lugar de siempre, se cruzó de piernas y me preguntó que mal me aquejaba. Le dije que me pasaba nada. Que no había ido por mí, sino por él. Que los pacientes dejabamos terapia y ellos nunca sabían el final de la historia. Y que yo quería decirle que estaba bien. Que había vuelto a escribir y que era feliz. Que sabía que él no leía el diario y que tenía miedo de que nunca supiera todo lo que habíamos logrado juntos. Le conté de los libros, de las series, de los premios, pero solo a modo ilustrativo. Yo no iba a hablarle de mi éxito sino del suyo. Queria volver para eso, para que supiera lo bien que había hecho su trabajo. Él se rió y me dijo que siempre supo que yo iba a volver a escribir, desde el primer día que pisé el consultorio. Le pregunté por qué y me dijo que yo había jurado que si no escribía me iba a morir y que él me estaba viendo sentada ahí, todavía más viva que hacía diez años."
  ]
}
