{
  "fileName": "/1882330-como-en-las-mejores-familias",
  "title": "Como en las mejores familias",
  "subtitle": "Un pacto, una alianza, un clan",
  "content": [
    "Luego de un par de meses escribiendo un proyecto, por cuestiones de producción y de tiempos decidieron posponerlo un año y hacer otro programa en el medio.  Esta es la peor noticia que puede recibir un guionista porque quiere decir que hay que hacer toda la parte más dificultosa y angustiante de nuevo. Pensar el programa. Crear los personajes. Encontrar el tono. Desarrollar la trama. Hacerlo funcionar. Me estaba por poner de malhumor, cuando dijeron que la idea era hacer una  comedia y enseguida me cambió la cara. Comedia significa reírme con mi socio, significa escribir escenas de amor,  significa ser incorrectos, espantosos e inadecuados y significa que no estoy obligada a seguir la trama, sino a los personajes. Es decir, todo lo que me gusta. Me puse feliz, sentí que por fin volvía a mi género, hasta que pregunté cuél era el tema, de qué ibamos a escribir.  Y entonces escuché lo más feo que alguien me puede decir:  \"Es una comedia familiar. Queremos hablar sobre la familia\".",
    "No hay tema que me interese menos que la familia. Ninguno. Como escritora, como televidente, como habitante del planeta Tierra,  la familia me aburre como ninguna otra cosa en el mundo. Antes de ver una comedia familiar prefiero ver las Tortugas Ninja o el parto de una vaca en el canal rural.  Ni siquiera entiendo la familia en la vida real. Es un montón de gente de diferente carácter, gusto y edad, que no se ha elegido, pero que está obligada a vivir junta y que debe compartir actividades que no son las que hubieran elegido si estuviera en soledad. Como si fuera poco, siento que está mal diseñada: mientras que el amor dura cinco o diez años, la familia dura toda la vida. Es decir, que necesariamente está destinada a romperse o a obligar a sus miembros a fingir o a mentirse en la cara.",
    "Los guionistas, sin embargo, somos escritores de oficio. La idea viene casi siempre del productor. A nosotros nos llaman, nos ofrecen un trabajo y si aceptamos tratamos de encontrar qué nos interesa de ese tema y hacerlo propio como se pueda.  Yo, desgraciadamente, no tengo ese don. Si no siento que la historia es mía, que esos personajes son mis hijos, y que sus temas son una prolongación de todo lo que me desvela en ese momento, no puedo escribir una línea. Soy una caprichosa, una irresponsable, una nena mimada. No sé escribir sobre lo que no quiero escribir.  No es una virtud, es una incapacidad. En ese sentido, no soy una guionista en serio.",
    "Esa noche llamé al productor y le dije que prefería no hacer el proyecto. Él, que me conoce mucho, y me tiene una paciencia injustificada, generosa y divertida, insistió en que pensara un poco y tratara de encontrar algo que me gustara, que no había reglas ni ideas, que podíamos inventar todos juntos la familia que quisiéramos. Mi socio también me arengó. Estaba seguro de que en unos días, le íbamos a encontrar la vuelta al asunto. Pero yo estaba amargada. Es algo personal. Pensar escenas tiernas entre padres e hijos, tíos que vienen de visita o discusiones de un matrimonio agrietado por el tiempo me daban ganas de morir.  Lo único que me interesa es que los personajes se enamoren. Lo demás me aburre y me parece que no tiene sentido. Así que fui terminante. Les dije que no lo iba a hacer, que ni siquiera podía pensar en una serie sobre una familia que me interesara. Mi productor se río y me dijo algo de que yo me había olvidado, que mi serie preferida en todo el mundo es La familia Ingalls.",
    "Después de esa charla pasé unos días horribles, muy angustiada. Me parecía rarísimo que mi serie favorita tratara sobre el tema que menos me interesa en el mundo. ¿Como podía ser? ¿Y como yo no me había dado cuenta?  ¿Es posible tener una contradicción así? Detesto programas como Los Brady Bunch, Los Campanelli, Los Benvenuto, Modern Family, El show de Bill Cosby, Full House, sin embargo, La familia Ingalls me parece hermosa, emocionante, graciosa, sensible. Es, para mí, la serie perfecta. Un cuentito redondo que nunca envejece, que no aburre, que miran todas las generaciones con devoción.  Un clásico. El clásico de los clásicos. No hay nadie que no sepa quién es Nellie Oleson, que no use a Charles Ingalls como metáfora de todo lo bueno, que no se angustie pensando en cuando Mary se quedó ciega, o que no se sienta fascinado por la maldad de Harriet Oleson con la gente del pueblo.",
    "A los días me di cuenta de que también me gusta mucho Los Soprano. Sé que algunos pueden pensar que es una serie sobre la mafia, pero no es cierto. No hay grandes secuencias de acción, ni tramas policiales muy sofisticadas.  La mafia es un contexto como la frontera americana y los indios lo son en La familia Ingalls. Los Soprano arranca con un hombre en calzoncillos, con el diario en la mano, sorprendido porque unos patos se metieron en su pileta. Es un tratado tan profundo sobre los límites, la definición y  el alcance de la familia que en vez de trabajar sobre una sola familia, trabaja sobre tres: su familia de origen (su madre, su padre, su hermana), la que formó Tony con Carmela y la mafia propiamente dicha, de la que él además es el líder.",
    "¿Qué tienen entonces estas dos series que las otras no? ¿Por qué unas me aburren y éstas me despiertan pasión y fanatismo? Tienen buenos personajes y escenas emocionantes, sí. Están bien escritas, claro. También es verdad que el contexto es mejor: mientras que los primeros existen en un barrio de lo más común, los segundos se mueven entre los pioneros de Minnesota o la mafia de Nueva Jersey.  Sin embargo, siento que hay algo más. Algo estructural del relato que no tiene que ver con el tema en sí, sino con la eficacia de esa elección. Mientras que en las primeras, la familia no es absolutamente necesaria, en las otras es imprescindible. Tiene sentido. Es más: tiene el sentido original por el que empezamos a tener familias. Organizarse para cuidarse, para protegerse de los demás. Una familia es un pacto, una alianza, un clan. Pero sólo en un lugar en el que no hay códigos ni valores, cuando el exterior es hostil, cuando el afuera es una amenaza, la familia es imprescindible. Pertenecer a ese núcleo íntimo alivia y contiene, divide a los buenos de los malos, garantiza que entre ellos no se harán daño, que se van a proteger, que cuentan con el otro para toda la vida.  Un amigo puede traicionar. Un vecino puede robar. Un desconocido puede matar. Pero la familia, para bien o para mal, es incondicional. Es sangre. Es para siempre. Está adentro de tu cuerpo, en tu nombre, en la forma de tu nariz.",
    "Apenas entendí algo de esto, me relajé y volví al proyecto contenta. Creo que mi socio y mi productor siempre supieron que iba a ser así. Escribir sobre la familia es un tema complicado.  Podemos quererla o no. Ansiamos formarla o no. Podemos tenerla o no. Pero hoy podemos sobrevivir sin ella. Lo sé yo y lo saben los personajes que vamos a tener que escribir. Todas las mañanas, cuando se despierten, cuando se sirvan jugo de naranja y se miren a las caras en el programa de televisión, ellos van a saber que podrían no estar ahí todos juntos. Y esa, supongo, será nuestra tarea en los próximos meses.  Pensar que pasa cuando es al revés,  cuando no hay indios y no hay mafia. Cuando todos viven juntos, pero saben que en cualquier momento uno de ellos se puede ir."
  ]
}
