{
  "fileName": "/1896283-primeros-amores-primeras-escenas",
  "title": "Primeros amores, primeras escenas",
  "subtitle": "Como el delito, el amor nos cuenta sin adornos",
  "content": [
    "La primera vez que me enamoré, yo tenía seis o siete años. Era un compañero de colegio que se llamaba Tomás, aunque no recuerdo demasiado. Lejos de sentir mariposas en la panza, a mí ese amor me resultó una tortura inesperada. Hasta entonces nunca me había sentido tan tonta y vulnerable, tan fuera de mi eje, tan rara por tener a alguien jugando alrededor.",
    "Como tenía pánico de que alguien se diera cuenta, lo esquivaba lo máximo posible. Si él jugaba adentro, yo jugaba en el patio. Si a él lo ponían en un grupo, yo me cambiaba a otro. Si el almorzaba en una mesa, yo buscaba lugar en otra punta del comedor. Jamás le dirigía la palabra, incluso si estábamos en el mismo grupo de gimnasia o natación. Tenía miedo de que se me escapara una risa descontrolada después de un chiste malo o esa mirada de pato ahorcado que tienen las nenas cuando se enamoran y que alguien supiera mi secreto. Me horrorizaba, supongo, que alguien pudiera ver en mi interior.",
    "Traté de sacudirme ese sentimiento, pero no dio resultado. Lejos de irse, crecía mes a mes como un tumor espantoso dentro de mi cuerpo. Decidida, una tarde me compré un cuaderno de tapa dura, me fui a mi casa y me puse a escribir. Durante un fin de semana llené las cuarenta y ocho hojas del cuaderno con todos los detalles de mi romance unilateral. Escribí sobre sus rulos, sobre cómo corría, sobre el origen de su apellido. Enumeré y describí a sus hermanas. Me explayé sobre cómo me gustaba cuando tomaba agua del bebedero, o que nunca se le bajasen las medias ni se le ensuciaran las zapatillas en gimnasia. Me extendí sobre lo inteligente y buen alumno que era, sobre sus manos grandes, y sobre lo inmensas que hacía las vocales sobre el renglón. Y así llené todas las hojas hasta que terminé el cuaderno. Luego fui hasta la cocina, agarré una cacerola de acero, una caja de fósforos y salí al patio de mi casa. Puse la cacerola en la escalera y prendí fuego el cuaderno, hasta que se consumió el último cartón. Después me fui a mi cuarto y jamás volví a hablar del tema.",
    "No hay ninguna escena más importante para contar un personaje que la primera. Ese momento en el que tu criatura se presenta frente al espectador. A veces es una anécdota, un punto de vista, o una forma particular de hacer algo común lo que revela una visión moral del mundo, un trauma, un deseo profundo. Es una radiografía de la columna vertebral del personaje. Casi como espiarlo a escondidas, como meterle el dedo adentro a un huevo y tocar la yema cruda.",
    "A diferencia de una novela, en la que el autor se puede explayar con descripciones interminables del personaje, y explicarlo e interpretarlo con adjetivos precisos, en el guión, esa escena inicial es una acción. Un personaje es lo que hace. Y es, sobre todo, lo que hace la primera vez, cuando te lo presentan.",
    "En la primera escena de Perros de la calle, por ejemplo, hay una banda de delincuentes en un bar. Acaban de comer y uno decide pagar la cuenta y les pide a los demás que se encarguen de la propina. \"Es un dólar cada uno, más o menos\", les dice mientras va a pagar. Todos empiezan a sacar dinero, mientras que Steve Buscemi mira la pared.  Cuando le piden su dólar, se niega a dejar propina porque la moza sólo llenó tres veces su taza de café y él esperaba que fuesen seis. Sus colegas lo tratan de convencer usando distintos argumentos. Uno dice que hay que dar propina porque es una costumbre que no se cuestiona. Otro le pide que deje el dólar porque la moza fue amorosa con ellos. Otro sugiere que él no necesita tanto café, que tres tazas estaban bien. Otro le da estadísticas: cuánto ganan y cómo se compone el salario de un mozo, cuánto necesitan la propina y qué lugar ocupa en la fuerza laboral de Estados Unidos. Y al único que no opina, lo termina convenciendo y pide que le devuelvan su dólar también. La propina es una excusa, por supuesto, aunque la idea de que sea un dólar refuerza la miseria del personaje y le da cierta gracia a la escena. Son un montón de delincuentes, asesinos, y torturadores teniendo un debate sesudo sobre una cuestión de principios, y esa discusión ya los ubica en una pirámide ética y los define para toda la película. Quién es el más asqueroso. Quién es el más sensible. Quién es el más charlatán. A quién convencen los demás. Si la película hubiera empezado con una moza señalándolo y diciendo \"ese hombre nunca deja propina\", nos habríamos olvidado del episodio en el minuto diez.",
    "En Buenos muchachos, Ray Liotta va manejando y descubre junto a sus compañeros que el hombre que acaban de asesinar y llevan en el baúl todavía está vivo. Detienen el auto. Abren el baúl. Ven que se mueve un poco, le clavan un cuchillo y le pegan un par de tiros para estar seguros. No se les mueve un pelo. Luego, Ray Liotta cierra el baúl y dice:  \"Toda mi vida quise ser un gángster\", y recuerda cuando era niño antes de continuar con lo mismo: \"Para mí, ser gángster era mejor que ser presidente de los Estados Unidos\".",
    "Como a mí me gusta escribir comedias románticas más que películas de gangsters, trato de fijar un personaje por cómo se enamora. En la vida real, también sigo un poco esta regla y armo a la persona que conozco con pedazos de estas escenas. No falla. El amor, como el delito, nos cuenta sin adornos.",
    "Luchi, la más sensible y soñadora de mi grupo de amigas, se enamoró de su vecino Gonzalo cuando tenía cinco años. Todos los días salía a la vereda a jugar y a comer fideos crudos, una actividad culposa que hacía todos los días, a las cinco de la tarde, mientras lo miraba jugar enamoradísima. Un día, después de mucho tiempo, él se acercó y le pregunto qué estaba haciendo. Ella le contó, avergonzadísima, y como él le propuso comer fideos juntos, ella se sentó al lado de él sin decirle que había un hormiguero. Enamorada y tonta se quedó sentada, comiendo fideos, mientras las hormigas le devoraban las piernas. Terminó en el hospital y él nunca volvió a comer fideos con ella.",
    "Mi amiga Jésica, sensible pero impulsiva, verborrágica, pasional, es de las que que confiesan que ama inmediatamente. No sólo al chico en cuestión, sino también a los maestros del colegio, a la madre, a los amigos. Y si no pudo hacerlo en su momento, lo busca en Facebook diez años después para contárselo. Lo hizo varias veces, a pesar de nuestras objeciones. Es más: nunca no le dijo a alguien que estaba enamorada. No le importa si la aman o no, le duele en el pecho no poder sacárselo de adentro.",
    "Lucía es la más cerebral y silenciosa de todas. Una estratega. La primera vez que se enamoró fue de un compañero de jardín y le pidió a su madre llevar un juguete que sabía que a él le encantaba y se puso a jugar cerca suyo para llamar su atención.",
    "Todas ellas, en cada relación que les conozco, han actuado de la misma manera. Pasaron veintinco o treinta años y, con variaciones, todas se comportan un poco como en esa escena inicial. A veces nos anticipamos unas a las otras. No hace falta decirlo, ya sabemos cómo vamos a reaccionar. La última vez que me enamoré, por ejemplo, viví un romance tan caótico y desastroso que empecé a sentir que no era yo misma, que me estaba perdiendo. Rigurosa y tajante como siempre, de un día para el otro decidí cortar. Tuvimos un par de semanas de discusiones como todas las parejas que se separan hasta que sentí que era suficiente. Ya estaba lista. Ese día le avisé que nunca más iba a saber de mí, que no importaba si me mandaba e-mails de amor, si venía a tirarme la puerta abajo, si hablaba con mis amigos, si me llamaba ochenta veces, nunca más le iba a hablar. La mayoría de mis conocidos no confió en mi rigurosidad. Pensaron que iba a volver, que le iba a responder, que al menos que nos íbamos a cruzar. Supongo que sólo mis amigas, que conocen la anécdota del cuaderno y la cacerola, y son como esos espectadores que vieron la primera escena, sabían que nunca iba a pasar."
  ]
}
