{
  "fileName": "/1900912-escribir-una-tortura-que-nunca-quiero-dejar",
  "title": "Escribir, una tortura que nunca quiero dejar",
  "subtitle": "Odios y nostalgias desde Nueva York",
  "content": [
    "El problema con la escritura es que la mayoría de la gente que escribe odia escribir. Yo incluida. No voy a hablar tonterías sobre la creatividad, sobre darles vida a los personajes o sobre dejar volar la imaginación porque es una mentira. Es lo que les dicen los profesores inescrupulosos a los alumnos que todavía miran el oficio con ternura e ilusión. Escribir es una tortura. Ningún escritor o guionista serio la pasa bien escribiendo. Y no es que sea horrible en algunos momentos o en algunas partes del proceso. No hay nada lindo en escribir, todo es feo: la presión y las complicaciones de la televisión, el castigo físico de tipear, la pereza de arrancar un programa de cero cuando no sabés nada de los personajes, el espanto de sentarse y mirar la hoja en blanco durante horas, la rutina de pelear con tu productor todas las mañanas, la sorpresa cuando tu socio te devuelve una escaleta llena de correcciones, la catarata de problemas que surgen mientras estás al aire, la obligación de entregar un guión todos los días o que la jornada nunca se acabe a las seis como en una oficina normal, hacen de esta profesión un infierno.",
    "No voy a decir que es culpa de la tele. Cuando escribía una novela o un blog lo detestaba igual. Cada vez que me siento frente a la página en blanco y miro el cursor titilando pienso que estoy desperdiciando mi vida en ese monitor. Que paso demasiadas horas lidiando con una estructura aparentemente imposible, bajando a la cocina muerta de sueño a hacer otro mate para no quedarme dormida,  almorzando en Skype con mi socio, o caminando hacia la nada en la cinta del gimnasio para pensar qué más voy a escribir cuando me vuelva a sentar. Es una rutina espantosa que además hace metástasis en el tiempo libre, porque cuando termino soy un bicho sin alma que no sirve para nada. Escribir me destroza la cabeza. Si no me voy a una fiesta o salgo de bares, doy vueltas por la casa pensando que nunca más se me va a ocurrir nada, sufro porque todavía faltan muchos capítulos, pienso que lo que estoy haciendo es una porquería o me angustio porque es difícil trabajar con tanta gente y opiniones ensambladas. A veces me siento y lloro del agotamiento mental. Lloro en serio, con lágrimas. Otros días, si no tengo los brazos muy cansados de tipear, torturo a mis amigos por Whatsapp. Me quejo de mi trabajo, hago planes para dejar uno o dos proyectos, incluso fantaseo con volver a ser carpintera, ponerme un bar y, por supuesto, con tomarme un año sabático para viajar.  Odio escribir, lo odio en serio. Todos los días pienso en renunciar, en dejarlo, en tener otra vida o irme a vivir a otro lugar.",
    "Recién cuando ya no soporto más, me saco un pasaje y me vengo a Nueva York a ver si voy al teatro, camino por el parque, voy a algún museo y reseteo la cabeza un rato. Vengo dos veces por año, desde hace muchísimo tiempo, en general en mayo y octubre, aunque alguna vez vine para Navidad. Viajo a otros lugares también, pero la verdad es que mucho menos. Siempre estoy tan cansada que la idea de conocer una ciudad desde cero y andar buscando calles desorientada me espanta. Nueva York en cambio, me tranquiliza. Ya probé todas las aerolíneas, me quedé en casi todos los barrios, tengo una lista larga de restaurantes preferidos y sé donde comprar anteojos, zapatos, o ponerle un chip al celular. Soy como esos viejos rutinarios y previsibles que veranean en el mismo lugar hace veinte años y conocen a los vecinos, al dueño de la rotisería, al que cuida las carpas en la playa.",
    "Además, venir siempre al mismo lugar me permite fantasear con precisión y esmero. Mientas sufro porque odio escribir, me imagino que dentro de unos días voy a caminar por el Central Park, voy a ver las instalaciones de arte ridículas del Highline, en que voy a revolver el sale de Anthropologie, ver las muestras del MoMA, comer unos brisket buns en Momofuku o comprarme unas gafas Gucci a diez dólares en TJ Maxx, y eso me da un propósito, me da aliento. Si me aburro, puedo pensar en los Hamptons, tomarme el ferry a Coney Island o hacerme la rara paseando por las zonas progres de Brooklyn comiendo paletas mexicanas, visitando una fábrica de chocolate o pasando la tarde en algún mercado orgánico para curiosear. Nueva York es infinito. Puedo venir mil veces y siempre hay algo nuevo. Cualquier cosa que un ser humano quiera hacer, está acá, en esta ciudad.",
    "Ahora mismo, sin ir mas lejos, estoy en Manhattan, tomando el té en el Plaza, escribiendo esta columna en una computadora dorada que acabo de comprar. Ya desayuné con mi amiga Rosalba en el salón de té del Lowell, fuimos de compras a Nordstrom, paseamos por la Quinta Avenida, comimos un canoli en Eataly y me estoy por ir a buscar un vestido para la entrega del Martín Fierro. Todo es perfecto, no podría desear nada más, salvo porque escondo un secreto repugnante que me llena de culpa y es que cada vez que viajo y me alejo de mi trabajo, enseguida empiezo a extrañar. No a mis amigos, no a mi novio, no mi almohada. Yo extraño sentarme a escribir todas las mañanas, extraño leer un capítulo terminado, extraño esperar el agua del mate mientras pienso en todo lo que me falta tipear. Es raro. Odio escribir como no odio nada en el mundo, pero apenas dejo de hacerlo tengo un vacío inmenso. No importa si el Central Park se rinde a mis pies hermoso y primaveral, si estoy viendo una obra maestra en Broadway o si Bloomingdale's tiene una liquidación del setenta por ciento, ni bien me alejo de mi escritorio siento una falta de propósito que ningún parque puede calmar.",
    "Me da tanta vergüenza extrañar el mismo trabajo del que me quejo que casi no lo cuento. Como la gente que tiene hábito repulsivo y lo hace en la intimidad, si viajo con amigos a veces me encuentro diciendo que estoy cansada y me vuelvo al departamento para garabatear algún guión o a escribir una columna a escondidas de los demás. Dos veces perdí un vuelo por quedarme corrigiendo, tres veces devolví un pasaje a último momento porque no quise dejar mi trabajo, y en dos ocasiones me volví antes a Buenos Aires porque no soportaba estar lejos ni un día más. Lo asumo. Es patético. Algunos se comen las uñas, otros se sacan los mocos, a mí me gusta trabajar. Y, curiosamente, no por eso lo odio menos. Lo odio el doble por extrañarlo, por querer volver, por no poder dejar de pensar en eso.",
    "Muchas veces, como ahora, me obligo a relajarme y logro disfrutar del viaje, de las cosas que hago acá. Me hablo en voz baja, como se les habla a los caballos asustados, y me digo que necesito descansar, que el ocio es bueno, y que esta ciudad me encanta, pero al final del día siempre termino mandando mensajes de trabajo o leyendo los capítulos que mi socio entregó mientras yo estaba acá. A veces, incluso pienso que viajo para los demás, para que no sepan que soy tan rara. Quizás, si nadie sintiera pena por mí, si nadie revoleara los ojos cuando cambio un pasaje para volverme o si nadie pensara pobrecita, Carolina, no puede dejar de trabajar, yo confesaría sin tapujos que me gusta estar acá pero que nada me interesa más en el mundo que ese trabajo que detesto. Que entre patinar en el Central Park y escribir prefiero escribir, que entre comer en un restaurante de tres estrellas Michelin y escribir, prefiero escribir, y que entre pasear por la Quinta Avenida llena de luces de Navidad y escribir, prefiero mil veces estar escribiendo allá."
  ]
}
