{
  "fileName": "/1914587-el-bidon-de-agua",
  "title": "El bidón de agua",
  "subtitle": "Las redes sociales no son mi condena",
  "content": [
    "Todos los días leo a un escritor decir que desde que tiene redes sociales ya no escribe como antes. \"65 mil twits. Por 140 caracteres cada uno, podría haber escrito una novela\", calculan mis colegas, entre el terror y la resignación. \"Me voy a ir a una casa sin internet, en Uruguay, a ver si termino el guión\", anuncian, quejosos, cuando les preguntas cómo están. Para ser sinceros, también chillan porque ya no leen textos largos, porque gastan su genio en pelearse con desconocidos en Twitter, porque se concentran menos,  o porque pasan horas vegetando frente a un explorador. Se supone que internet nos acercó la informacion, nos facilitó la comunicación, nos hizo ganar tiempo que antes demorabamos en el transporte y en el correo, pero nos lo cobró volviéndonos ociosos, dispersos y y de atención volátil.",
    "Todos los que vivimos de escribir procrastinamos gran parte del día. De ocho horas, nos quejamos seis y escribimos dos. El escritor que posa para las fotos frente a su copiosa biblioteca con gesto adusto e intelectual es un mentiroso. Si alguien quisiera documentar la vida del que escribe, debería poner fotos de gente parada frente a la mesada haciendo una infusión que en realidad no quiere,  googleando fotos de perros en patineta, mirando detenidamente a los obreros de la construcción lindera o mandando capturas de pantalla por WhatsApp. Eso somos. Gente que le tira bollos de papel al gato y abre y cierra la heladera sin saber qué fue a buscar.",
    "Yo no soy distinta. Mientras escribía los dos primeros párrafos abrí Twitter y WhatsApp unas treinta y siete veces seguidas. Si no me quejo, es porque no siento que las redes sociales sean mi condena sino mi salvación. No es internet lo que me distrae. Me distraigo porque estoy sola y nadie me mira. Porque no trabajo en una oficina a diez metros de un jefe censor, rodeada de compañeros que sí están haciendo sus tareas o clientes esperando detrás del mostrador. No es verdad que empecé a perder el tiempo cuando tuve internet. Siempre lo perdí. Pero internet me dio un lugar al que huir sin tener que salir de mi departamento.",
    "Yo nunca trabajé en una oficina, y cuando trabajé, durante unos meses, no hablé con nadie. Llegaba, me sentaba en mi computadora a hacer mis cosas y al mediodía ya me iba. No sé lo que es tomarse un transporte público con un compañero, entrar y saludar a tus colegas con un beso, ir a la cocina a preparse un café, o charlar en el bidón de agua sobre las noticias del día. Tampoco voy a decir que lo sufro. Me gusta estar sola. Me gusta no hablar. Me gusta no escuchar a nadie. Me encierro en mi cuarto desde que soy muy chica. A los 7 u 8 años pasaba tantas horas dibujando y leyendo que mi mamá venía al cuarto a mirar si estaba viva. Cuando tuve una carpintería me construí una oficina para poder estar sola, y siempre que tuve otros trabajos de alguna forma logré negociar para no tener que ir. Uso tapones en los oídos para dormir, y a veces, por gusto, me los dejo puestos hasta el mediodía. Llegué a ir al supermercado con los tapones puestos para no escuchar a nadie.",
    "Sin embargo, tengo que reconocer que a veces, cuando ya estoy hace diez horas tipiando sola entre cuatro paredes o harta de mirar el cursor titilando en la misma palabra, pienso que debe de ser interesante ir todos los días a una oficina. Charlar estupideces de escritorio a escritorio con tus colegas, parar al mediodía para almorzar en el comedor, o cruzarte con desconocidos en el bidón de agua cuando vas a llenar el termo para el mate. Lo único que me desanima es el esfuerzo sideral que hay que hacer para procrastinar seriamente. Minimizar las ventanas del chat cuando pasa alguien, aceptar capacitaciones que no le interesan a nadie, decir que había cola en el banco para volver una hora después de hacer un trámite. Por eso soy incapaz de quejarme de las redes sociales. Me siento bendecida porque no tengo que fingir. Twitter es como el bidón de agua de mi oficina. El lugar en el que me cruzo para charlar con gente cuando estoy empeñada en no escribir.",
    "A esta altura, ya sé que sin internet no puedo tipiar una sola palabra. No lo necesito, pero si entro a un bar y el wi-fi no anda, me voy porque me siento sola, aislada, como si llegara a la oficina un domingo por error. No me acompleja ni siento que es una cárcel. Me gusta googlear estupideces, hacer el pedido del supermercado, entrar a leer usuarios que no soporto, mirar fotos de gente que jamas vi en la vida. Preguntar algo a Twitter es como si me pusiera de pie en la oficina y cogoteara desde mi escritorio: \"¿Alguien usó la aplicación que te hace las compras en el supermercado?\" \"¿Yuan es la moneda de China o de Japón?\" \"¿Por qué el coco a veces tiene gusto a jabón?\"",
    "Cuando pierdo tiempo en Twitter, lejos de lamentarme por las novelas que no escribí, pienso en el ejercicio de brevedad y eficacia que hice durante todos estos años. 65 mil twits.  65 mil veces tratando de ser clara, efectiva y graciosa en una sola oración. También interrumpo sistemáticamente mis tareas para hablar en el grupo de WhatsApp con mis amigas. Comento las noticias. Les muestro algo que compré. Me cuentan qué estan haciendo. Nos reímos de lo que dijo algún conocido. Podemos mandar hasta mil mensajes por día sin pudor. No me espanta ni me mortifica. La mirada de los demás sobre mis asuntos me complementa, me pone alerta, me hace pensar cosas que no pensé. Incluso ocasionalmente me peleo en Facebook y subo una foto de lo que comí a Instagram algunos mediodías. ¿Debería reaccionar escandalizada por el nivel de vanidad, de autorreferencia, de estupidez por perder el tiempo de esta manera? ¿No miran todos lo que el otro trajo para comer desde su casa en las oficinas? ¿No se envidian, comparten y se describen lo que cocinaron ahí también? ¿No le muestran diapositivas de sus viajes a sus compañeros de trabajo? ¿No dicen tonterías en los pasillos?",
    "No voy a decir que veces no me amargo, claro. Me gustaría estar concentrada y escribir diez horas seguidas con disciplina y concentración. ¿A quién no? Pero descreo de esa imagen del escritor que necesita aislarse de los demás y mucho más de esa presuncion de que todos arruinan su silencio. Peor aun, la supertisición pedante de que si algo o alguien está en Internet es una perdida de tiempo. Las redes sociales no logran darme culpa ni espantarme, sino todo lo contrario. Me parecen vitales y me mantienen conectada con el mundo durante el día. Cuando no existían también me distraía mirando gente en bares, jugando al Buscaminas, dibujando firuletes en el borde de los libros y cuadernos.  Quizá sin Twitter habría escrito otra novela, es cierto. Quizás habría leído más, estudiado otro idioma, corregido más cada guión. Yo sospecho que no. Que esas quejas son falsas y distraerse es parte del oficio, que incluso si hubiera trabajado en una oficina, lo habría hecho dos horas y me hubiera pasado seis yendo a buscar agua al bidón."
  ]
}
