{
  "fileName": "/1923061-mi-yo-de-ficcion",
  "title": "Mi yo de ficción",
  "subtitle": "Una vida repleta de mentiras",
  "content": [
    "Escribir con seudónimo ya no es ninguna excentricidad. Para cambiar de género, para ganar libertad y escribir sin prejuicios, o por puro divertimento, son demasiados los escritores que usan un alter ego para publicar un libro, firmar una película o esconderse en la web. Nada del otro mundo. Yo también lo hice más o menos hace ocho años, en un blog que se llamó Ciega a citas, que después se editó como libro y se adaptó como serie de TV. Y digo más o menos, porque lo que empezó como un seudónimo fue sumando tantas ficciones y mentiras a lo largo de dos años, que terminó casi como una doble vida y con una china haciendo de mí en la televisión oriental.",
    "Por entonces, año 2007, yo vivía en un PH con mi marido y su gata y llevaba una vida tranquila escribiendo en algunas revistas y administrando un blog llamado Bestiaria. Había sacado mi primer libro y estaba por empezar en el diario Critica. Me iba bien y estaba contenta pero aburrida. Una mañana estaba parada en la cocina esperando el agua del té  y pensé que me encantaba leer blogs de mujeres, pero que siempre los abandonaban o se dispersaban mucho en anécdotas que no eran tan interesantes. Que me gustaría leer un diario que tuviera la frescura y la sensibilidad de esas bloggers anónimas, pero que contara una historia concreta, algo así como una comedia romántica en capítulos que esperaras ansiosa como se esperaban las telenovelas cuando yo era chica.",
    "A los dos días abrí el blog y empecé a escribir. La historia se me ocurrió enseguida. Lucía González, una periodista soltera de treinta y un años, escucha por casualidad a su madre y a su hermana hacer una apuesta el dia en que la más chica anuncia su casamiento. La madre está tan segura de que Lucía va a ir sola a la boda que si se equivoca promete pagar toda la fiesta. Es tal la bronca que siente la protagonista que decide buscar un novio para que su madre pierda. Furiosa y herida, abre un diario de ficción (el blog que yo escribí pretendiendo ser ella) y empieza a contar durante los 257 días previos al casamiento todas sus salidas, citas y romances con distintos hombres en busca de su candidato perfecto. Por supuesto que se enamora, que sufre, que se pone de novia, que se pelea, que le rompen el corazón mil veces, que tiene una guerra fría y silenciosa con su madre, que es la villana perfecta. Y todo eso lo escribe y lo exhibe en su blog, como si se abriera al medio, para que todos sean testigos de su epopeya.",
    "Para que fuese eficaz, lo mejor era escribirlo en primera persona, en vivo, como si fuese real, pero como yo era ya algo conocida en Internet y todos sabían que estaba casada, usé el nombre Lucía y fingí que era ella y sin querer fui las dos durante un año de mi vida. No lo pensé, simplemente pasó. Empecé escribiendo en primera persona, después respondí los comentarios de los lectores como ella, luego le abrí una casilla de mail, una cuenta de Twitter y un perfil de Facebook falso y la hice interactuar con gente en otros blogs. Y cuando me di cuenta, ya era una persona real en Internet.",
    "Si bien algunas personas sospechaban que ella era yo, casi nadie sabía. Sólo mi marido, mis amigas personales y el escritor Hernán Casciari, que fue el que generosamente me enseñó estos trucos de la ficción online. Tanto guardé el secreto que una amiga me llegó a contar el blog entero, jurando que a mí me encantaría cómo escribía esa chica, y fueron varios lectores que dejaron en mi blog, el de Carolina, mensajes diciendo que yo era una idiota y que escribía mal, que aprendiera de Lucía, que además de hacerlo bien los trataba mejor.",
    "Por esa época firmé con la editorial para sacar el libro y le vendí los derechos a la tele para transformarlo en una serie, y como la gente ya empezaba a sospechar de mí, decidí sacar el libro con su nombre en vez del mío. Me divertía la idea de despistar a los lectores que estaban convencidos de que era yo, además de que Lucía existiera en los catálogos de la editorial, en los anaqueles de las librerías, en la sección de reseñas de las revistas.",
    "Cuando el libro salió, también empecé a dar entrevistas por mail como si fuese ella. Durante unos meses hice la prensa de ambos libros. Del mío, Bestiaria. Del de ella, Ciega a citas. A veces hacían notas sobre blogs que se publicaban como libros y nos entrevistaban a las dos. A veces nos contradecíamos, a veces estábamos de acuerdo. Alguna vez incluso nos llamaron a ambas para el mismo trabajo y lo tuve que cotizar dos veces, aunque ella siempre fue más cara que yo. Suena raro, pero nada me costó hasta que aparecieron las notas en la radio y a toda la mentira escrita tuve que sumarle la voz.",
    "Ese día, el de la primera nota radial, estaba en un bar con un celular que me había dado la editorial para que Lucía tuviera su propio número, como si de verdad existiera. A unos minutos de salir al aire me di cuenta de que yo tengo una voz particular y hablo demasiado rápido. Me iban a reconocer. Ensayé voces distintas, todas falsas y tontas, porque yo sé escribir pero actúo pésimo, hasta que escuché en la mesa contigua a una arquitecta que discutía con unos clientes y me di cuenta de que copiar es más fácil que inventar algo de cero. Cuando me llamaron hice la voz de ella. Y como salió bien, seguí atendiendo dos celulares con dos voces y dos nombres distintos durante la campaña de prensa del libro.",
    "Sólo cuando la serie se estuvo por estrenar conté que ella era yo. O que yo era ella, es lo mismo. De nuevo me tocaron las entrevistas, pero al lado de Muriel Santa Ana, la actriz que interpretaría el personaje y que desde ahora sería Lucía. A pesar de que dije muchas veces que la historia no era real, a la gente no le gustaba la mentira. Algunos lectores me insultaron y se sintieron estafados. Otros periodistas insistían con que era de verdad, incluso cuando les dije expresamente que no, que sólo eran mis ideas, anécdotas y obsesiones ordenadas en una ficción.",
    "A la serie le fue bien, y además de emitirla en muchos países, la vendieron como formato y se hizo una versión chilena, Soltera otra vez. Después compraron el formato España, Alemania, Polonia y volvieron a grabarla y volví a ser otra, en Europa, con otros gestos, otra cara, otro acento pero las mismas anécdotas. Alguna vez prendí la tele y haciendo zapping me vi. A mí y a mi mamá. Ahora mismo están grabando una versión en China con una actriz llamada Jiang Xin.",
    "Cuando ya no tuve que dar mas entrevistas, me puse a escribir otro libro y por fin volví a ser una sola. El celular de la editorial quedó en un cajón, sin batería, y desde entonces usé mi voz. Una noche, sin embargo, mi celular se rompió y lo puse a cargar el otro para hacer un llamado. Mientras estaba enchufado en la pared, sonó. Por costumbre atendí con la voz de ella. Un español de nombre Arturo buscaba a un tal Fernando, su editor argentino. Le expliqué con mi voz prestada de arquitecta que me había dado el celular la editorial, que antes debía usarlo él, que les iba a avisar. El me agradeció y me preguntó quién era yo. Pensé unos segundos. Si bien me dio impresión mentir, ya había arrancado con la voz de ella. \"Me llamo Lucía González, escribí un libro que acaba de salir por la misma editorial. Soy periodista.\" Me felicitó y me preguntó sobre qué era. Le conté mi historia, o su historia, que de todas formas era mía. Se rió y se presentó. Me dijo que era Arturo Pérez Reverte, que también era escritor. Le dije que ya sabía. Después le prometí avisarle a Fernando que había llamado, me deseó suerte con el libro, cortamos y nunca más volví a ser ella."
  ]
}
