{
  "fileName": "/1927670-un-mundo-sin-gandalfs",
  "title": "Un mundo sin Gandalfs",
  "subtitle": "La ausencia del necesario confidente",
  "content": [
    "The girlfriend experience es una nueva serie, producida por Steven Soderbergh, sobre una joven estudiante de derecho que empieza una pasantía en un estudio de abogados al mismo tiempo que se vuelve escort de hombres adinerados. A veces cobra sólo por sexo, pero en muchos casos también por acompañarlos en una comida de trabajo, por satisfacer las fantasías y perversiones que no pueden llevar adelante con sus parejas, o incluso por fingir que tienen una relación afectiva y que los quiere. Es una serie moderna, osada, rara. Hay escenas de sexo explícito y todos los personajes, incluso la protagonista, son de moral dudosa, ética cuestionable y palabra débil.  Sin embargo, lo revolucionario de la serie no pasa por ver a la heroína masturbándose frente a una webcam o porque todos sean villanos, sino por la ausencia de confidente. Christine Reade, la protagonista, no tiene amigo con quien hablar.",
    "En la Argentina, cuando armamos un programa de televisión, primero pensamos en una historia para contar y en los protagonistas que van a llevar adelante esa trama. En las tiras diarias, siempre es una historia de amor. Verónica es ama de casa, se casó muy joven, nunca hizo lo que quería, y recién ahora a los cuarenta años se da cuenta de que tiene una vida que no quiere. Tomás es ex jugador de tenis, siempre fue exitoso sin demasiado esfuerzo, y tiene todo lo que alguien podría querer, menos a ella. Una vez que eso funciona, creamos todos los dispositivos para hacer avanzar la historia. Además del entorno y de la situación, dejamos en claro qué desean, qué los separa y lo más importante: quién los va a ayudar. Es decir, quién es el amigo del protagonista.",
    "Vladimir Propp en su morfología del cuento establece que los relatos tienen 31 funciones. Puede que un cuento las tenga todas o sólo algunas, pero siempre aparecen en el mismo orden. El héroe se aleja de su entorno o familia. Recibe una restricción. Transgrede esa restricción y aparece un villano que hace un daño o representa un peligro para él y su gente. El héroe se va de su casa a resolverlo. Aparece un ayudante o un helper, y ahí empieza su misión.",
    "En los relatos modernos, ese ayudante permanece al lado del héroe todo el tiempo. En los cuentos tradicionales o de aventuras, muchas veces es una presencia mágica que aparecerá sólo los momentos críticos, cuando el héroe necesite consejo, cuando se equivoque, o cuando ya no tenga salida y parezca que va a morir. Es el dragón de La historia sin fin. Es el Robin de Batman. El Gandalf de Frodo. Es Obi Wan Kenobi para Luke Skywalker. Es Watson para Sherlock Holmes. Peggy para Don Draper.",
    "Incluso cuando los personajes son demasiado cínicos o idiotas para confesarse hay variaciones de confidente. Frank Underwood cuenta con su esposa, pero como ambos son poco expresivos y retacear información es parte del ADN de la serie, habla a cámara y cada tanto hace una confesión, subraya un tema, anuncia sus intenciones. Lo mismo pasa con The office, donde el espectador es el confidente. Michael Scott no tiene amigos y es demasiado tonto para saber qué le pasa, pero queda en evidencia ante el entrevistador de ese falso documental que coexiste con el programa. Buscando a Nemo y Buscando a Dorothy, por ejemplo, son dos películas que se espejan al enrocar ambos roles. En la primera, Dorothy es la amiga o ayudante del héroe y lo acompaña en su misión. En la segunda, Merlin ocupa el rol de ayudante y Dorothy pasa a ser protagonista.",
    "En el mundillo de la televisión local, los actores conocen de memoria este tipo de papel. Incluso tiene un nombre. Ser \"amigo del protagonista\" es un tipo de trabajo en sí mismo y la antesala de protagonizar o el punto más alto para quienes jamás darán la talla de galán. Es importante elegirlo porque es con quien va a hablar nuestro héroe y porque van a hacer muchas escenas juntos. ¿Es creíble que sean amigos? ¿Queremos ver escenas de ellos? ¿En qué lo va a ayudar? ¿Cómo hace contrapunto? ¿Cómo nivela la energía, el tono, el ritmo del otro actor?",
    "Para nosotros, además de una necesidad narrativa, el helper también es una cuestión presupuestaria. Lo único que hace minutos y es barato en la televisión es hablar. Si en una película queremos contar que el protagonista quiere suicidarse, lo subimos a una cornisa y abajo ponemos a su mujer llorando con su bebé en brazos entre un grupo de bomberos preocupados. Si tenemos plata en serio, lo tiramos por la ventana y hacemos el rescate. En la tira diaria es imposible pagar por semejante despliegue y necesitamos que se lo diga a su amigo: \"estoy pensando en matarme\". Directo, barato y eficaz. Lo primero sale un millón de pesos, lo segundo, dos con veinte. Además, reafirma, subraya y sostiene. Un personaje puede mentir adelante de todos, pero a un amigo le dirá la verdad. Si lo vemos actuar nunca sabremos a ciencia cierta qué está pensando salvo que hable frente al espejo como las telenovelas mexicanas. Con el amigo no quedan dudas. Se lo dijo en la intimidad.",
    "The girlfriend experience rompe con el esquema de Propp de una manera inesperada. Es moderna no porque Christine se prostituya, lleve una doble vida, o chantajee sin que se le mueva un pelo sino porque nuestra heroína viaja sola.  No pide ayuda. No confiesa. No se quiebra. Ni siquiera cuando habla con su hermana, con su madre, con la amiga que vive en su casa revela algo suyo. Siempre la vemos de afuera, como si estuviéramos espiando, suponiendo qué va a pasar. ¿Se está enamorando de verdad de ese cliente? ¿Le gusta ser escort o solamente quiere pagar la universidad? ¿Ama u odia a su jefe? ¿Cree en su compañera o la va a traicionar? ¿Tiene miedo de que descubran su doble vida o le da igual? Ignoramos qué le pasa bien adentro, si lo que dice es parte de un plan o no, si está disfrutando o disimulando un padecimiento hasta que ella hace algo que nos permite saber. Y hasta ahí. Porque Christine Reade miente.",
    "Como espectadores entrenados que leímos cuentos desde chicos todos conocemos el recorrido del héroe de Vladimir Propp. Aun cuando nunca hayamos escuchado hablar del lingüista ruso, esperamos esos momentos del relato intuitivamente. Queremos que Christine tenga un confidente y cuente qué le pasa, pero esa escena y ese personaje no llegan nunca. Eliminarlo es una decisión estructural, pero al hacerlo también se vuelve tema de la serie. En el mundo de Christine Reade todos tienen un doble discurso y hacen algo distinto a lo que dicen. Le juran a la esposa que son fieles, y en realidad ven otras mujeres. Son hombres de negocios serios pero van a las comidas de trabajo con prostitutas. Son abogados que defienden a un cliente y por detrás negocian para hacerlos perder. Lo único verdadero son los mensajes de texto, las grabaciones, los videos robados de la intimidad. Y hasta ahí, porque los editan o los recortan para manipular. Algunos son abogados. Otros se prostituyen. Christine es ambas cosas. Y como toda persona con doble vida debe fingir. Con ellos y con nosotros.  Después de todo, también somos sus clientes."
  ]
}
