{
  "fileName": "/1931973-la-formula-segura",
  "title": "La fórmula segura",
  "subtitle": "En publicidad, nos cuesta mucho cambiar",
  "content": [
    "Cada tanto soy guionista de publicidad, un oficio todavía mas anónimo que escribir para la tele. Trabajo con agencias o con marcas en comerciales de aire, teasers, campañas web.  Me gusta porque, a diferencia de la televisión, en la publicidad uno escribe desde el sentido. No hay argumento ni personajes. La marca tiene un concepto que quiere instalar alrededor de un producto y hay que agarrar esa idea y transformarla en un guión que se pueda contar. Un guión de cuarenta segundos, además.",
    "El funcionamiento es al revés que en la tele. La agencia me cuenta qué necesita, pitcheo ideas, ellos eligen las que le gustan y se las llevan a la marca, que puede elegir alguna o no. Después, esa idea se testea en un focus group, se corrige, se graba y sale al aire. A veces vamos y venimos durante un par de meses con devoluciones. A veces sale en una semana. El tiempo es incierto porque hay que pensar mucho y escribir poco. Importa la estructura, el fraseo y el remate, por supuesto, pero el momento creativo sucede en la cabeza, no en el teclado o el monitor.",
    "No hablo mucho de este trabajo porque en publicidad el producto nunca es del riñón del guionista. Los directores y las agencias tienen un estilo, el guionista no. Salvo cuando me piden asesoría o que opine sobre una campaña, ahí soy un mero operario, mano de obra calificada. Una mercenaria a gusto. La cantidad de reestricciones e indicaciones es tan grande que es muy difícil poner algo de uno en esa tarea. Si somos sinceros, la mayoría de los comerciales son conservadores, misóginos y burdos. No tiene sentido disimular. Todos vemos televisión.",
    "Cuando empecé, tenía las mismas fantasía que todos los televidentes. Que el contenido reaccionario de la mayoría de los comerciales era culpa de la agencia y, por supuesto, de las marcas. Pensaba en los creativos o los gerentes de marketing como entes machistas y torpes que se empeñaban en hacer un mundo peor y en amargarme la vida con cada comercial de detergente o de shampoo. Con el tiempo descubrí que era un pensamiento sesgado, algo infantil. ¿Por qué una marca estaría interesada en ser deliberadamente antigua o retrógrada si su consumidor es libre, progresista y moderno? ¿Por qué querrían perder a su cliente, no hacerlo sentir interpelado, hablarle en un idioma que no es el suyo? ¿Quién quiere fundirse o perder su mercado? Nadie.",
    "Los cambios a veces traen cierto temor, vivimos en una sociedad machista, muchos gerentes sólo quieren conservar su trabajo y a veces los clientes son multinacionales burocráticas o pymes deformadas por un patriarca ignorante que hizo plata en otros tiempos. Basta con ver los errores de los community managers en las redes. Meten la pata sin parar. Sin embargo, la realidad es que muchas veces no hay un cliente rehén de la marca sino una marca rehén de sus clientes. Clientes que quizás no quieren ver lo que estan viendo ni comprar lo que estan comprando, pero que se ven mal representados por un grupito de consumidores con tienen tiempo libre para ir a opinar a un focus group.",
    "El focus group es un grupo de gente que la agencia usa para testear una campaña. Les muestran ideas o los hacen probar un producto y ellos deciden si les gusta, si lo comprarían o simplemente qué los hace sentir.  Yo casi siempre escribo para mujeres. Es mi nicho. Y, en general, productos de belleza o para madres, no sé por qué. Escribí comerciales de toallitas, de labiales, de fideos, de gaseosas, de snacks, de programas de televisión, pero sobre todo de pañales, un mundo curioso y lleno de particularidades.",
    "Como son un producto con poca innovacion (decimos más absorción hace 20 años, pero siempre es el mismo pañal) las marcas ya saben qué cosas miden bien entre sus clientes. Si su consumidora aspira a ser un ama de casa perfecta, lo que quiere es ver un bebe durmiendo como un ángel. Nada mide como una mamá rubia con jean y remera blanca acostando un bebé precioso a dormir.",
    "Cuando la consumidora es profesional y está desbordada haciendo malabares entre el trabajo y la familia,  en cambio, es obligatorio que el bebe baile. Puede hacer travesuras, reírse, correr, pero nada mide como bebés bailando. Podemos poner tres piezas, una escrita por Aaron Sorkin, otra por Shakespeare, y una tercera escrita por un mono con bebés bailando y les aseguro que nueve de cada diez madres gritará que el último comercial es fenomenal.",
    "Hace un tiempo, sin embargo, después de una década de escuchar a las mujeres reclamar con justa razón por qué la mayoría de sus maridos no formaba parte de la crianza de los chicos, una marca me llamó para hacer un comercial diferente. Me mostraron las quejas y los estudios. Todo lo que las mujeres decían en la periferia del focus group: que se sentían solas y abrumadas, que a veces sus maridos eran como un hijo más, que las llamaban cada cinco minutos porque el bebe estaba llorando y que necesitaban que ellos hicieran su parte del trabajo sucio, que tomaran decisiones coherentes sin preguntarles absolutamente todo, que se hicieran cargo. Acá coincidían todas, la madre perfecta y la del bebe que baila: su sueño era un hombre que se hiciera cargo de un bebe. Para eso, la marca propuso poner por primera vez a un padre, un hombre solo, como figura central del comercial. Y no un hombre tonto y torpe que hace todo mal con su hijo como hacen la mayoría de las marcas. Un hombre normal y solvente, que cuida a su bebe con disfrute y paciencia,  y que a veces espera a la mujer con la comida hecha.",
    "Escribimos una pieza sobre un padre que miraba fútbol con su hijo y cuando llegaba la hora de cambiarlo, el partido iba a penales. Por suerte, el pañal era tan absorbente que el papá podía mirar el partido con su hijo hasta el final. A todos nos gustaba mucho. Pensamos que podían objetar que lo dejara sin cambiar durante media hora, que quizá no les gustara la figura convocada o que fuera sobre fútbol. Sin embargo, todas esquivaron esos puntos e hicieron, perplejas, la misma pregunta: ¿dónde está la mamá? Cuando respondimos que estaba trabajando, las mujeres del focus group empezaron a ponerse raras. Entendían lo del trabajo, les gustaba que el papá lo cuidara, pero no entendían por qué no llamaba. ¿Como no va a llamar? ¿Lo deja solo? Les explicamos que estaba con el papá, que ellas podían aprovechar ese tiempo para reunirse con amigas, hacerse las manos, cursar un posgrado o dormir la siesta. La idea las entusiasmaba parcialmente y entendían que estaba bien, pero al final siempre volvían a lo mismo: ¿De verdad no va a llamar? ¿No extraña al bebé? ¿No tiene miedo de que le pase algo?",
    "El comercial duraba 30 segundos y tuvimos que poner un llamado de la mamá en el que supervisaba que todo estuviera bien. La pieza no quedó arruinada, pero perdió el pulso. La gracia era que ella no tuviera que llamar. Que él confiara en el pañal y ella en él. El comercial midió más o menos bien, pero en el siguiente, los bebés volvieron a bailar. Un poco porque los gerentes tienen miedo o las agencias son antiguas, pero sobre todo porque las marcas cambian cuando cambiamos nosotros. Y a veces a nosotros nos cuesta mucho cambiar."
  ]
}
