{
  "fileName": "/1936353-dialogos-ajenos",
  "title": "Diálogos ajenos",
  "subtitle": "El desafío de contestar en nombre de los demás",
  "content": [
    "Si alguna vez chatearon o intercambiaron e-mails con un amigo mío, es posible que no hayan hablado con él sino conmigo. Que los gestos de amor, las amenazas o los chistes que hayan recibido sean obra de mi mano y no de la suya. Que él mismo me haya entregado su celular con gesto rendido y me haya dicho tomá, contestale vos, y yo haya obedecido, feliz e inapropiada, como un soldado al que le entregan una misión. He escrito algo en nombre de casi toda la gente que conozco. Una carta a la administración de su edificio. Una charla de amor con un pretendiente. El pie de una foto de Instagram. Un reclamo sobre un pago que nunca salía. Una serie de tuits sobre un tema delicado. Una carta de despedida para un exmarido. Soy como ese médico conocido que te hace ordenes y recetas para ir a la farmacia o el primo abogado que te revisa un contrato, sólo que yo, como soy guionista, respondo chats. Para mí , mal que les pese, todo es ficción, esté dentro o fuera del televisor.",
    "Quiero ser solidaria con el hartazgo de los médicos que cada vez que llegan a una fiesta se topan con un inadapatado que se levanta la remera y les pregunta qué es esa mancha que les salió en la panza, o con los arquitectos que viven esquivando familiares para que no les pidan un planito sin pagar. Pero debo reconocer que a mí, al menos, no me molesta dialogar con gente de carne y hueso. Al contrario. Me divierte, me resulta un desafío, un juego, un entretenimiento brutal. Ademas, no me cuesta nada: escribo cincuenta páginas divididas en treinta y dos escenas con cuarenta personajes que hablan de distinta manera todos los días de mi vida. Me levanto y mientras me ducho pienso en eso. Hago el almuerzo y mientras espero que el agua hierva pienso en eso. Voy al gimnasio y mientras sufro haciendo abdominales pienso en eso. Escribir diálogos es mi vida. Un chat es casi una broma, un detalle al final del día, un favor que le hago a los demás.",
    "Es normal que estemos tomando cerveza y comiendo maní  en un bar con mis amigos y que yo esté dictando una charla entera, con emoticones y puntos suspensivos incluidos: \"Decile que vas a hacer tal cosa, preguntale donde está y ponele el emoji de la cara invertida, después te va a responder tal cosa y vos le vas a responder tal otra, él va a decir que tal cosa, vos ahí le decís que ta ta ta y después no contestás más\". A veces les hago poner algo insólito que no entienden, pero obedecen silenciosamente porque confían en mi talento. \"Ponele el emoticón de butaca y desconectate, te va a preguntar qué es y no respondas más.\" Hacen caso porque saben que no los voy a hacer quedar mal, aunque a veces los saque de la zona de confort. Los conozco. Sé qué podrían decir y qué no. Los guionistas tenemos tan incorporadas la forma de hablar y el carácter de la gente que conocemos que sin demasiado preámbulo ni explicación podemos ser la versión más breve, más punzante de todos nuestros amigos. Y ni hablar de que tenemos mucha más conciencia de la palabra que el resto. Elegimos minuciosamente cada verbo, cada silencio, cada punto suspensivo. Ellos son más erráticos y se equivocan. Nosotros casi que los podemos representar con más precisión y fidelidad que ellos mismos.",
    "Muchas noches, cuando estamos aburridas en un bar, le agarro el celular a una amiga, abro su Tinder y respondo todos los chats. Es como ser chica y jugar con muñequitos. Me resulta un divertimento fascinante y un entrenamiento brutal. Primero, porque durante un rato finjo ser ella. Segundo, porque dialogo con otro personaje, como si estuviera escribiendo un programa de televisión. En general, veo una foto, leo dos o tres líneas, me fijo de qué trabaja y qué edad tiene, y un poco me imagino qué viene a buscar. Veo cómo reaccionan a ciertas frases o qué hacen después de decirles alguna tontería. Pruebo si les puedo hacer una ampolla en la cabeza diciendo alguna cosa rara. Sé que si les pregunto ¿dónde estás? piensan que los voy a ver. Que si les digo ¿tomás gin? piensan que estoy borracha, o que si después de todo eso los dejo en gris pero me quedo en línea, van a mandar infinita cantidad de mensajes hasta caerse muertos. A veces sólo hacemos pruebas entre todas y les escribimos salame a treinta personas distintas para ver qué pueden contestar.",
    "En algunas ocasiones también me han tocado encargos menos divertidos que resolví con oficio y bondad. Me dicen qué les pasa o cuál es el problema de una forma caótica o desorganizada y yo lo escribo en un e-mail redondito y eficaz. Me puedo pelear durante días con la administración de un edificio ajeno por una gotera que ni conozco, tener conversaciones infinitas con el exmarido de una amiga que quiere llevarse a sus hijos en la misma fecha de vacaciones que ella o discutir sobre un tema que no me interesa en nombre de otra persona en una red social. Es fácil cuando no es tu problema, cuando no te afecta, cuando no te duele nada de lo que decís o te están diciendo. Es como ser médico con la mancha rara que le sale al otro, como contestar cartas documento del juicio de otro, como elegir muebles costosos para una cocina que no vas a pagar.  Y no es insensibilidad. Es trabajo. No es que no te importe o que no estés arriesgando nada, sino que por la distancia y por el oficio ya sabés bien cuanto podés arriesgar.",
    "A veces, también reconozco que caigo en la trampa de mi trabajo y en vez de hacerme un favor, me meto en en un lío y yo, que debería ser mi personaje más fácil de escribir, me transformo en un problema. Paso tantas horas garabateando diálogos en mi cabeza que es difícil saber cuándo parar. Me gusta tanto que la conversación sea buena, que tenga lindas líneas y que los remates sean graciosos que entre decir lo que necesito decir y tirar una buena respuesta, prefiero responder algo que no pienso de verdad, pero al menos meter un buen final. Traicionarme no es decir una locura, es decir una frase fea. Muchas veces es inofensivo y gracioso. Pierdo tiempo pensando respuestas ocurrentes para divertir a la cajera del supermercado o seguirle la corriente al florista de la esquina de mi casa y no le hago daño a nadie con mi obsesión, pero otras veces es incómodo porque entro con una frase imposible a una charla importante sin medir las consecuencias para mí  y para los demás. Cuando más adelante releo, no puedo creer haber dicho eso y me tapo la cara en mi casa, entre divertida y avergonzada.",
    "Igual, siempre me río, aunque me haya metido en un lío. Volver para atrás o salir del quilombo por haber dicho algo imprudente es parte del desafío. Lo único importante es no perder una buena frase jamás. Me he arrepentido de haber salido con gente, de haber tomado trabajos que no quería, de haber gastado plata que no tenía, pero de una buena frase no. De una buena frase no te arrepentís jamás."
  ]
}
