{
  "fileName": "/1940776-construir-una-historia-de-amor",
  "title": "Construir una historia de amor",
  "subtitle": "El recurso de la escena del pasado",
  "content": [
    "Para contar una historia de amor hay que empezar con dos personas que están solas, incomprendidas o incompletas. Pueden sentirse felices o no, estar en pareja o no, saber que van a encontrarse o no, querer enamorarse o no, pero a esas vidas les falta algo sin que ellos lo sepan. En Sleepless in Seattle ella se está preparando la boda con un novio aburrido que no ama y él es un viudo con el corazón roto. En Cuando Harry conoció a Sally él es un mujeriego superficial y maleducado y ella una soñadora algo remilgada que quiere casarse con el hombre perfecto. En Mujer bonita él es un empresario triste y solitario y ella una prostituta hermosa y divertida con una vida dura y muchos problemas de dinero.",
    "Si es un melodrama, apenas se crucen sentirán un amor irresistible por el otro y serán los obstáculos de la vida los encargados de separarlos. Si es una comedia romántica, en cambio, vamos a ver miles encuentros incómodos, de coincidencias desatendidas, de romance no concretado o de amor reprimido hasta llegar a una confesión de alguno de los dos. Recién en ese instante -que siempre ocurre en el punto medio de la película, que es cuando los protagonistas asumen que están en problemas- hay una escena fundacional del amor: un momento mágico en el que alguno de los dos personajes baja la guardia y por fin se entrega.",
    "Ella ve al supuesto mujeriego y solterón empedernido que se empeña en alejar de su vida jugando con sus sobrinos abajo del rayo del sol en un asado dominguero. Él ve a esa chica especial hinchando por su equipo de baseball o básquet completamente tomada por la adrenalina del partido sin pensar si está linda o no. Ella lo ve defenderla de su madre criticona o de los compañeros de colegio que la bullean sin que él se dé cuenta. O él va a su cumpleaños y le regala el juguete preferido de cuando era chica mientras que su novio oficial le entrega una camiseta de fútbol o una batidora que no tienen nada que ver con ella.",
    "En ese momento el espectador -que ya sabía que se amaban, que siempre lo supo- es testigo de que ahora ellos lo saben también. Y es importante porque ve ese amor, no se lo cuentan. Está sucediendo \"en vivo\", ante sus propios ojos, en ese preciso momento.",
    "Esa fórmula, si bien es eficaz, no siempre es verdadera. En la ficción nosotros necesitamos entender por qué los personajes se eligen o qué vienen a completar en la vida solitaria del otro, pero en la vida real no. En la vida uno se enamora porque se enamora, aunque después trate de explicarlo. ¿O alguien sabe a ciencia cierta por qué eligió a su pareja? ¿Acaso no conocieron miles de personas inteligentes, guapas, interesantes y no les pasó? ¿No perdieron la cabeza por gente mala, tonta o inconveniente que después les dio vergüenza o indignación? ¿Alguna vez no hubieran elegido a otro si pudieran retroceder en el tiempo?  En la ficción el amor debe tener una razón, pero en la vida la elección es arbitraria, azarosa y muchas veces no tiene motivos. Las razones son simplemente un resorte de la ficción, una forma de validar el relato, de decir por qué esa historia merece ser contada y otras no.",
    "Cuando es así y el amor no tiene motivos, los guionistas tenemos un truco. Un recurso que siempre funciona y que, además, le da un espesor a la historia que no se la da ninguna otra cosa del mundo: el pasado. No hay nada más eficiente que ubicar la escena fundacional del amor en el pasado.",
    "Si una amiga me cuenta, por ejemplo, que ella estaba de vacaciones en un all inclusive en México y, de repente, un hombre joven se sentó al lado de ella, empezaron a charlar, se conocieron y se enamoraron perdidamente, yo me puedo alegrar por mi amiga, pero jamás voy a sentir que esa historia tiene algo especial. Incluso si son el uno para el otro, si él es talentoso y alucinante, si encajan como piezas de un rompecabezas perfecto, si están juntos hasta que son viejitos, siempre va a ser una historia bastante común.",
    "En cambio, si mi amiga me dijera que cuando estaba sentada en esa reposera del all inclusive hablando con ese hombre de repente se dio cuenta de que en realidad no era un desconocido sino un niño que había ido con ella a la colonia de vacaciones de su país hace 20 años, un niño que le dio la mano en un verano pegajoso de Buenos Aires y luego se fue a vivir a México y nunca volvió a ver hasta ahora, la historia tiene otro peso. Aunque sea una sola escena. Aunque hayan tenido 5 o 6 años. Aunque nunca hayan vuelto a pensar en el otro desde aquel momento.",
    "En la ficción, para que el amor sea verdadero, a veces sólo necesita de eso, de un flashback misterioso y bien puesto en el relato. Aunque sea un cruce de una coincidencia familiar antes de que naciéramos, una escena en el pasado nos da la sensación inequívoca de que ese amor es mejor que todos los demás. Nos vende la ilusión de que el sentimiento ha atravesado el tiempo, de que los personajes estaban destinados el uno para el otro, de que hay una mano sagrada que opera el destino y las coincidencias, y que es esa mano los puso aquí y ahora, en esa reposera, uno al lado del otro, durante el mismo verano, pero veinte años más tarde.",
    "En el melodrama el resorte funciona al revés, pero funciona igual. El pasado no es la coincidencia que valida el amor, sino el impedimento, el monstruo que duerme al final de la cueva y sale para mordernos. ¿O qué hubiera sido de la historia de Romeo y Julieta si sus familias no se hubieran odiado y ellos se hubieran muerto por cualquier otra razón? ¿Qué peso tendría la venganza de Edmond Dantes si todo hubiera sido una confusion que pasó hace veinte minutos y Mercedes no hubiera vivido engañada durante tantos años al lado de Fernando? ¿Qué importaría el romance de Florentino Ariza o Fermina Daza si él no hubiese esperando en silencio durante medio siglo que el marido de ella muriera para tener una nueva oportunidad? ¿Hubieran existido? ¿Hubieran sido tan famosas, tan lindas, tan perdurables en el tiempo?",
    "Previsiblemente, este recurso tan lindo en la ficción en la vida real no es más que una trampa, un truco de guionista que sólo sirve para agrandar una historia, para darle brillo, para plantar mejor el relato. Es como poner columnas de hormigón o palotes de madera para construir algo encima de eso. Como la sombrilla que clavamos en la arena. Mientras más adentro, más profundo, más estable la construcción. Por eso, nos encantan las noticias del diario sobre los ex novios que no se ven hace treinta años y de repente se encuentran por Facebook o el anciano que espera toda una vida para avisarle a una abuela que siempre la amó.  Porque nos da ilusión pensar que hay un destino, un plan perfecto para cada uno, pero también porque si el amor está diseñado desde el pasado todo lo que sufrimos antes, las relaciones que padecimos, la desesperación que sentimos, las veces que nos rompieron el corazón, fueron, además de firuletes decorativos en el tiempo, mojones necesarios para traernos hasta este momento."
  ]
}
