{
  "fileName": "/1945116-la-pelicula-de-los-otros",
  "title": "La película de los otros",
  "subtitle": "Estamos transmitiendo en vivo nuestra vida",
  "content": [
    "El martes mientras entraba a una fiesta y me abría paso entre los invitados, escuché a una mujer diciendo: \"Mirá, esa es Carolina Aguirre\". Era una chica joven y estaba con dos personas que tomaban un trago sumergidas en las profundidades de la pantalla de su celular. Cuando me señaló, me miraron y sus amigos, con justo desconcierto, le preguntaron quién era yo. Ella aclaró que era guionista, que había escrito Guapas y Farsantes, y después acotó algo que me llamó muchísimo la atención: \"Justo ayer volvió de Miami. Se fue con una amiga\".",
    "Cuando escuché ese dato interrumpí mi caminata y la miré. Fue como un tropezón en el aire, como un golpe seco. Necesitaba saber si la conocía, si habíamos sido amigas o si era alguien del trabajo que yo no recordaba. Su cara no me dijo nada. Una desconocida. ¿Cómo sabía entonces que me había ido a Miami? ¿Cómo sabía que había ido con una amiga? Y lo que era peor: ¿por qué estaba segura de que había vuelto ayer? ¿Me había visto en el avión? ¿La había chocado en el aeropuerto con mis valijas? Estupefacta, les conté a mis amigas lo que había pasado y se ríeron de mí. \"Es obvio que lo sabe por Instagram Stories.  Te debe seguir ahí.\"",
    "Instagram Stories son pequeños videos de diez o quince segundos que se pueden subir todos los días, espontáneamente, sin editar ni cortar, que duran veinticuatro horas online y luego desaparecen para siempre. Se puede capturar una imagen fija, grabar audio, escribir encima del video, dibujar o poner emoticones. Yo subo cinco o seis todos los días y no sólo no me incomoda, sino que me encanta. No tengo conflicto con esa intimidad compartida porque internet es mi patria, mi lenguaje, mi casa, y porque yo, aunque inconsciente e impúdica, elijo que comparto y lo que me guardo, aunque a veces me pase de la raya por atrevida.",
    "Sin embargo, así como confieso que me gusta, tengo que reconocer que cuando escuché \"ayer volvió de Miami\" me puse rara, porque me di cuenta de que esos videos que subimos todos los días son casi como una serie de televisión. Que esas escenas divertidas que elijo compartir con desconocidos  van contando quién soy, dónde estoy de vacaciones, quiénes son mis amigos, qué hacemos cuando estamos juntos, qué nos causa risa y qué no. Que interesantes o no, aburridos o no, si alguien me sigue sepa mucho de mí. Que probablemente me haya visto arriba de la cinta en el gimnasio, en una reunión de trabajo en Pol-ka, en una reposera en una playa de Miami, dormida en un avión, comiendo en un restaurante de Palermo, o en esa misma fiesta, en la que estaba esa noche, con mis amigas. Que yo todavía pienso en blogs, en tuits o en fotos, y no entiendo que esa informacion tan estática no tiene punto de comparación con subir dos minutos de video por día sin editar, con mi propia voz.  Que sin querer estamos transmitiendo en vivo nuestra rutina.",
    "Hoy, por ejemplo, me desperté y grabé cómo hacía unos panqueques protéicos.  Nada más insignificante que eso. Desayunar. Cocinar. Comer.  ¿Por qué lo hago? No sé, no tengo respuesta, pero sé que ahora mismo hay mil ochocientas ochenta y siete personas que me vieron abrir el paquete de mezcla de panqueques, poner la sartén en el fuego, tirar arándanos congelados, ponerles syrup encima con inexplicable interés. Y que esa gente ahora sabe cómo es mi vajilla, que tengo un batidor de colores, que cuando estoy dormida hablo con voz grave y pausada, que me pongo una toalla en forma de turbante para secarme el pelo y que uso coco en escamas porque el rallado no me gusta. Y yo,  si los sigo, sé las mismas cosas de ellos. Conozco a sus perros, sus escritorios en la oficina, sus rutinas del gimnasio, lo que llevan en el chango del supermercado o la gente que frecuentan.  Y lo sé porque todos estuvimos en internet todo este tiempo, pero también porque nunca estuvimos ahí tan vivos, tan en movimiento, tan inmediatos, espontánteos, tan lejos y tan cerca de los demás. De repente, todos somos la película del otro. Todos estamos contando la vida como en una serie de televisión.",
    "Como esa chica que me vio entrar, yo también conozco la vida de un montón de desconocidos. He sido testigo parcial del noviazgo de algunas parejas, de sus fiestas de casamiento, del embarazo y nacimiento de sus hijos,  de sus mudanzas y vacaciones. He adivinado sin querer una inminente separación por el tipo de fotos que subían o las cosas que tuiteaban. El martes, en esa fiesta, había mucha gente que sigo por internet. No los vi jamás en vivo, supe que estaban ahí por sus videos. Y a pesar de que la fiesta era la misma, todos contaban algo distinto. Unos se reían y festejaban. Otros se quejaban por la lentitud del servicio. Algunos alababan la arquitectura o los tragos. Eran miles de fiestas dentro de la misma fiesta. Como esos policiales en los que hay un solo asesinato, pero todos tienen su propia teoría y un diferente punto de vista.",
    "Con mis amigas, por ejemplo, miramos los videos de la beba de una pareja conocida que vive en los Estados Unidos y los comentamos en el grupo de WhatsApp. Su papá sube escenitas cortas de la nena jugando, comiendo, mirando la televisión. Instantes normales de cualquier familia. Dos de nosotras estamos seguras de que esa nena es superdotada porque es muy despierta y sonriente, o porque la vimos hacer bollos de papel o usar un celular con demasiada pericia. Otras tres opinan que es una beba linda, pero normal. No hay día en el que no miremos los videos y en el que no discutamos el tema. Tenemos teorías de cómo será de grande. ¿Será ministra de Interior de los Estados Unidos o huirá con un rockero cabeza hueca y servirá cerveza en Hooters en minishort? ¿Será una prestigiosa abogada en Harvard o una mochilera hippie vendiendo pulseras en Ecuador? No sabemos, pero es curioso que tengamos la certeza de que vamos a verlo, si no es en esta red social, en otra, en la que venga despues de Instagram y Snapchat.",
    "En quince o veinte años, por primera vez, habrá gente que conocemos, desde que nació, en internet. Habremos visto el día en que salieron del hospital en brazos de sus padres. Cuando caminaron por primera vez. La noche que comieron su primera papilla. El llanto de los primeros días de clases. Su fiesta de egresados. Su primer novio. La primera selfie haciendo trompa que subieron por su cuenta.  A esa beba, por ejemplo, la habremos visto comer batata sentada en una silla, leer su primer libro, o empezar a hablar en vivo. Sabremos qué dibujitos miraba cuando era chica, cómo le decia cariñosamente su papá, qué mantita agarraba para dormir o cómo la peinaba su mamá para ir al colegio.  Sabremos todo y nada sobre ella. Habremos visto demasiado y aún así será una desconocida.",
    "Es más. Quizás le pase lo que me pasó a mí. Quizás entre en una fiesta y mientras se abra paso entre la gente, le diga a una amiga: \"Mirá, ahí está la beba de internet\". Ella me preguntará quién es y yo contaré cosas de ella como si la conociera. Ella me mirará y no sabrá quiénes somos nosotras, pero se sorprenderá porque probablemente, para entonces yo sepa cosas de ella que ella no sepa de sí misma.  Cosas que era demasiado chica para recordar. Cosas que subió su papá hace veinte años. Cosas que ni sabe que estuvieron en una red social, y que yo hablé con mis amigas. Cosas que ya no existen más en internet, pero que estarán para siempre en la película de su vida."
  ]
}
