{
  "fileName": "/1948953-bambi-y-yo",
  "title": "Bambi y yo",
  "subtitle": "El día que lloré por mi propia finitud",
  "content": [
    "La primera vez que fui al cine -o que yo recuerdo haber ido al cine- vi Bambi con mi mamá. Era un cine viejo, yo estaba vestida con el delantal del jardín de infantes y había olor a butaca de cuero y a ese maní con chocolate berreta de cajita amarilla. Mi mamá me dejó elegir una golosina en el quiosco, y agarré unos caramelos de uva brasileños que todavía recuerdo, porque hasta hoy tienen gusto a lágrimas.",
    "Bambi es la historia de un ciervo chiquito, temeroso e inseguro, que vive con su madre en el bosque. Junto con sus amigos, un conejo y un zorrino, va creciendo grande y fuerte, hasta que un día su vida tranquila se ve interrumpida por una tragedia: unos cazadores matan a su madre. Les contaría lo que viene después (que Bambi se hace adulto, que se enamora y vuelve a enfrentarse con los hombres que mataron a su madre), pero no tiene sentido, porque eso lo vi muchos años después. Ese día me agarró un ataque de llanto tan descontrolado que me tuvieron que sacar a las corridas del cine.",
    "Ya afuera, en la calle, mi mamá intenta calmarme explicándome que es un dibujo animado y que es todo de mentira, que no se había muerto nadie. Yo no entiendo el concepto de ficción, y además no me interesa. No entiende que no lloro por la muerte de la madre de Bambi. Lloro porque me acabo de enterar que un día me voy a morir. Que un día voy a dejar de existir, a apagarme. Lloro por mi propia finitud.",
    "Ese día vuelvo a mi casa y sigo angustiada toda la noche. Desde entonces, además, voy durante todo el camino al jardín señalando cosas y preguntando si se van a morir, también para estar segura. ¿Ese perro se va a morir? ¿Esa piedra se va a morir? ¿Esa vereda, esa rosa, esa casa? ¿Todo se muere en algún momento? Mi madre desarrolla un argumento más o menos razonable: me dice que falta mucho tiempo para que yo me muera, que voy a ser muy muy viejita cuando eso pase y que todavía me van a pasar muchas cosas lindas. Que me voy a enamorar. Que voy a trabajar. Que voy a viajar. Y que quizás entonces, cuando todo eso haya pasado, yo esté muy cansada y quiera dejar de existir. Nada me convence y sigo llorando. Yo no quiero viajar ni enamorarme. Yo lo que quiero es no morirme.",
    "Desde entonces -y hasta el día de hoy- me vuelvo una nena insomne. Por las dudas no me llevan más al cine hasta que no sea más grande. Mis padres se preocupan y consultan con especialistas. Prueban cosas. Me sacan la televisión del cuarto. Me apagan la luz y me obligan a quedarme acostada. Me mandan a hacer deportes que me cansen. Empiezo a leer para pasar la noche, no tengo otra cosa que hacer. Leo toda la berretada que hay en mi casa, desde novelas de Sidney Sheldon hasta enciclopedias llamadas Ser padres hoy.",
    "En la secundaria me cambian de colegio. Medio turno, así duermo a la tarde. Ya soy oficialmente una nena insomne. Un día mis compañeras nuevas me invitan al cine. Es el paseo típico que hacían las chicas de doce. Nos dejan en un shopping, vamos a ver una película y al patio de comidas, miramos vidrieras. Nos sentimos grandes. Vamos al Unicenter y vemos Robin Hood. La película me sorprende. Hace tantos años que no voy al cine que todo me parece espectacular. Las batallas entre los aldeanos y el sheriff, la música tan fuerte, las secuencias románticas, los besos en primer plano. Robin es el galán y el héroe perfecto. No se parece en nada a las cosas que miro en televisión, tan pequeñas e insignificantes, todas recortadas por publicidad, interrumpidas por mis hermanos, con musica berreta y estridente. No puedo creer no haber ido al cine por tanto tiempo, siento que es lo mejor que me pasó en la vida. Pienso que quiero hacer eso durante todo el día, ir veinte veces a verla, saberla de memoria, esa película y otras, todas las que existan. Hasta que de repente pasa algo terrible. Luego de una hora de escenas preciosas en las que Robin se sale con la suya, el sheriff consigue información a través de un traidor,  ataca la aldea de sorpresa y matan a Robin. Me desmorono. Son escenas desoladoras de niños gritando, de casas incendiándose, de todos esos hombres luchando aplastados por el hierro de ese villano omnipotente y todopoderoso, desolados por la pérdida de su líder. Aparentemente voy al cine únicamente a ver morir. De eso se tratan todas las ficciones. De que te encariñes con un personaje, que lo maten y que llores para recordarte tu propia muerte.",
    "Sin embargo, mientras lloro como una nena, algo me sorprende: mientras los aldeanos juntan cadáveres y se consuelan entre ellos, ven una sombra recortada a contraluz, caminando desde la línea del horizonte. Me acuerdo de la escena nítidamente. Todos giran, no pueden creer que sea él, porque no quieren ilusionarse. Cuando se acerca, todos gritan. Yo también grito en el cine. Está vivo, era un truco del guionista. No se murió nadie.",
    "El final es previsiblemente feliz: Robin se casa con Marian, el rey vuelve de las cruzadas, el villano pierde. Salgo aliviada, pero con una nueva preocupación. Quiero saber quién decide lo que pasa en una película. Si se mueren, si viven, quién gana o pierde. Mis amigas me dicen que es el guionista. Que alguien escribe las películas y toma esas decisiones. Y yo, que hasta entonces no sabía qué sería de mi vida, decidí que si tenía que morir en la vida real, al menos lo iba a evitar en la ficción. Iba a ser guionista.",
    "Con esa idea terminé el secundario y me inscribí en la Escuela Nacional de Cine. Hice la carrera en tres años, luego la tesis, pero un poco por una crisis existencial y otro tanto por falta de contactos me dediqué a escribir blogs, libros, columnas en el diario, reseñas gastronómicas, y me fui olvidando de los guiones, aunque nunca dejé de ser guionista, porque uno es quien es siempre. Hace unos años, mi socio estaba buscando colaboradores para escribir televisión y me leyó en Twitter. Yo hacía un personaje, un ama de casa que miraba televisión, y tuiteaba como ella todos los días. Por algún motivo, pensó que eso lo tenía que escribir un guionista. \"Era demasiado sólido, nunca se salía del personaje\", me dijo después. Me escribió y me contrató. Al día siguiente empecé. Aprendí unos meses de él -sigo aprendiendo ahora que es mi socio- y luego me dieron mi primer programa de televisión, Farsantes.",
    "Esos primeros meses fueron los más sacrificados y felices de mi vida. Pocas veces algo me importó tanto como ese programa. Lo amé profundamente. Me despertaba tempranísimo y trabajaba doce horas por día, de lunes a domingo, pero no me importaba. No quería estar haciendo ninguna otra cosa. Era como si por fin hubiera encontrado mi lugar en el mundo. Me encantaba mi oficio y también la serie. Los temas. Las escenas. El tono. El elenco. Todo era lo que siempre había querido escribir.",
    "Hasta que una tarde, mi vida tranquila y feliz se ve interrumpida por una tragedia. Mi productor me llama y me dice que hay un problema: que el actor protagonista tiene que dejar el programa. Me acordé de la escena del shopping. Yo sentada frente a mis amigas en el patio de comidas, preguntando quién decidía quién se muere y quién no en el cine. Me doy cuenta de que la guionista ahora soy yo, y que tengo que matar al protagonista porque eso hacemos los guionistas. Escribimos para no morirnos o para que morirse se sienta menos, y al final terminamos matando a Robin Hood, a la madre de Bambi, a Pedro de Farsantes. Pienso que al final no hay remedio, no hay salida. En el cine o la tele, en la vida o en la ficción, se puede hacer cualquier cosa menos evitar morirse."
  ]
}
