{
  "fileName": "/1953450-todo-lo-del-deporte-me-da-envidia",
  "title": "Todo lo del deporte me da envidia",
  "subtitle": "",
  "content": [
    "Cuando yo iba a la facultad, lo único que hacíamos ademas de estudiar y ver cine, era fumar y estar todo el día sentados en un bar bebiendo y hablando estupideces. Como mucho podías estudiar algún idioma, leer más que el resto, o tener un hobby como ir al teatro o jugar al ajedrez. Pero salvo el sexo, cualquier actividad que involucrara alguna parte del cuerpo del cuello para abajo nos parecía irremediablemente de imbécil.",
    "Estas supersticiones, que en general se acaban a los treinta años, porque te empieza a doler la espalda, en el caso de la gente que escribe nunca se esfuman del todo. Aunque mis colegas lo nieguen, todavía flota en el aire esa idea antigua del escritor que vive encerrado en un monoambiente sobre una avenida ruidosa, enjaulado entre los estantes de una biblioteca llena de papeles desordenados, que cuando termina de escribir y de apilar cigarrillos en el escritorio, bebe y hace chistes cínicos sentado en un bar de mala muerte. Yo misma he escuchado escritores denostar a sus pares porque viven en un country, hacer memes con un colega que usa demasiada ropa deportiva, o asegurar que si alguien es crítico de cine y runner, solamente es runner.",
    "En otros lugares hace rato que todos abandonaron estas ideas. Es más, no ven el deporte como una amenaza y un signo de superficialidad, sino como una extensión obligada y necesaria de un oficio imposible: estar todo el día sentado frente a un monitor. En los 70, ya Joyce Carol Oates corría todos los santos días y decía que para ella no era un anverso a la intensidad de la escritura, sino una extensión vital de esa escritura, una función más. Murakami, que empezó a correr para bajar de peso y por cuestiones de salud y ahora es un corredor fanático, dice que se transformó en escritor el primer día que salió a hacer deporte. Yo lamento confesar que siempre caminé en los bosques al menos una hora por día, pero nunca llegué a tener esa sensación, aunque la intuía y la sentía cierta. Siempre caminé porque lo tenía que hacer, no porque me gustara o me dieran ganas de hacerlo, pero moría de envidia viendo a la gente disfrutar de algún deporte sin pensar en el efecto colateral del deporte sino en el ejercicio en sí mismo.",
    "Fue sólo hace unos meses cuando, muerta de aburrimiento con lo que estaba escribiendo y sin ningún objetivo que me interesara, decidí que no me iba a rendir y contraté a un entrenador personal. No a cualquiera. Uno serio, de esos intensos que tienen los actores antes de hacer papeles de boxeadores en televisión. Nos encontramos en mi casa para hablar y le dije que estaba harta de estar cansada y de ser débil. Que no quería sentir más este cuerpo, sino olvidarme de él. Que quería ser fuerte, levantar bolsas de supermercado, mover sillones y macetas, subir siete pisos de escaleras sin que se me moviera un pelo. Que sabía que mi estado fisico era lamentable y que sospechaba que era imposible, pero que igual quería probar. Y lo más importante: quería que me gustara. Llegar al punto en el que quisiera hacer deporte.",
    "Mientras miraba las cien botellas de alcohol que tenía en el bar de mi casa, me juró que si yo le hacía caso en todo, iba a pasar todo eso, pero que si no me lo iba a tomar tan en serio como la escritura, prefería que llamara a otro entrenador. Que si ibamos a entrenarnos, era cuatro veces por semana de mínima y tenía que hacerle caso en todo. Tenía que dejar de beber, olvidarme de acostarme a cualquier hora, y seguir una dieta especial alta en proteínas que me sirviera para entrenarme mejor. Le dije a todo que sí, por supuesto, pero le pregunté si podíamos hacerlo en una plaza, al aire libre, con el solcito. Creo que la palabra solcito lo ofendió. \"A las plazas van los nenes a jugar, nosotros vamos a entrenarnos en serio\", me dijo antes de irse.",
    "Desde entonces, sigo escribiendo encorvada sobre la computadora, discutiendo reglas gramaticales con mi socio, corrigiendo textos de mi equipo y agonizando en skypes eternos con la producción, pero cuando se hacen las seis, me cambio como un superhéroe, me pongo calzas y zapatillas y me voy al gimnasio a encontrarme con él. Ahí está lleno de entrenadores que abren y cierran maquinas, bajan steps, tiran colchonetas al piso mientras los alumnos los seguimos como vacas arriadas por un pastor. Escritores, fiscales, jueces, empresarios nos miramos de reojo mientras caminamos detrás de un musculoso que nos lleva de máquina en máquina y nos grita que no cortemos, que más rápido, que vamos que sólo falta una vuelta. Ellos se hablan entre ellos, se saludan y en silencio comparan el avance de sus alumnos con los del resto. Como cuando nosotros miramos el rating del otro programa, cuántas copias de un libro vendió un colega, o cuánto le pagan en un contrato. Así ellos miran nuestros cuerpos. Si avanzamos, si somos mas fuertes, si hacemos más repeticiones, el trabajo de nuestro entrenador será tomado en serio. Si han pasado unos meses y seguimos siendo unas masas fofas que miran con ojos vidriosos el reloj de la sala de musculación, habrán fracasado delante de todo el mundo.",
    "Aunque tengo muchos colegas que objetan mi fanatismo y me increpan porque ya no me ven en los bares de siempre, el gimnasio de repente no me parece un castigo ni el precio que tengo que pagar para poder estar sentada todo el día escribiendo, sino una prolongación natural de mi oficio. Me encanta ir. Y me encanta que me encante, no tengo ningún pudor en decirlo. No sólo ignoro los guiños despectivos que hacen mis conocidos cuando digo la palabra gimnasio o entrenador (les molestaría menos algún deporte, por supuesto), sino que tampoco me molestan los musculosos que ejercitan mientras se miran al espejo, las clases con música de Chayanne, o las señoras de Belgrano que hablan de cirugías en la cinta. Al contrario. Me siento un poco parte de ese circo. Por suerte, ya no pienso en escribir cuando ejercito y estoy mas concentrada en lo que hace mi cuerpo. No puedo explicarlo, pero en algún sentido, cualquier ejercicio es muy parecido a lo que estoy haciendo ahora, tipeando esto. A veces incluso espero la hora de ir al gimnasio con ganas, aunque sé que estoy yendo a sufrir. Me gusta cuando me cuesta, cuando es difícil, cuando me duele. Me gusta cuando termino e hice más que otras veces. Me gusta ir a los vestuarios, meterme en la ducha, circular en toalla mientras hablo por celular con total impunidad. Me gusta que me reconozca el señor del bar. Me gusta no faltar nunca, saludar a la gente de la entrada, conocer a otros alumnos. Me gusta que mi entrenador me pregunte que comí y haga caras graciosas de reprobación mientras me subo a la cinta. Pero sobre todo, me gusta haber dejado atrás esa idea antigua y retorcida de escritor postrado y con olor a cigarrillo que no tiene nada que ver conmigo ni con el mundo que me interesa."
  ]
}
