{
  "fileName": "/1957588-colombia",
  "title": "Colombia",
  "subtitle": "O cómo volver a casa después del infierno",
  "content": [
    "Lo único que sé sobre Colombia es que hacen mis telenovelas preferidas y que es un país violento. Te lo avisa todo el mundo antes de subirte al avión. Que hay secuestros, que te matan, que ojo con las FARC, que en Bogotá nunca sale el sol, que hay militares en todas las esquinas. Yo siempre contesto lo mismo: que a mí nada me miedo, menos Colombia, patria de Betty la fea y Café con aroma de mujer. Pero ese es un problema que tengo yo, que nada me da miedo.",
    "Viajo con mi novio. Estamos juntos hace cuatro o cinco meses y la relación está en su peor momento.  Salvo cuando salimos y nos divertimos, al lado suyo la paso pésimo. Él es un mujeriego oscuro y no le creo nada de lo que dice. Su pasado me atormenta, no me gusta cómo le habla a su ex mujer, tuvo demasiadas amantes y sus anécdotas están llenas de agujeros. Cuando pienso en eso, tengo un ataque de angustia, me pongo a llorar y lo dejo. Lo dejé una vez durante el primer mes. Dos veces el segundo. Tres o cuatro el tercero. A esta altura, lo dejo una vez por semana por lo menos.",
    "En esos momentos, siempre tenemos la misma discusión. Llora y me jura que soy el amor de su vida, me muestra el whatsapp, me da la clave del celular, me ofrece casamiento. Tiene unos gestos desmesurados de amor que impresionan a todo el mundo. Cae con ramos de flores cuando estoy sacándome fotos para una nota, llega a mi casa con un whisky canadiense inconseguible que me vio googlear, saca pasajes para Nueva York, me lleva a la playa el fin de semana, me dibuja corazones por toda la casa. Pero nada me calma. Yo siempre fui de la idea de que la gente no cambia. Sigo siéndolo.",
    "Hace un tiempo que empecé a ver una psiquiatra por estos ataques de angustia. Me da Rivotril y dice que yo lo asfixio, que soy paranoica, que tengo miedo de amar y que es el novio perfecto. Puede ser. Pero yo no escribo y la medicación no me hace nada. Me la paso llorando y queriendo dejarlo todo el tiempo. Con los meses, mi angustia crece y las peleas son cada vez más dramáticas. En Cariló, una noche lo dejo en el medio del bosque y me bajo del auto. Me vuelve a meter por la ventana. En Buenos Aires lo dejo y me encierra en su casa hasta las nueve de la mañana. Dice que soy mala, que hago esto con todos los hombres cuando me canso, que ya sabe cómo hice sufrir a mis ex, que me voy a arrepentir de hacerlo sufrir tanto. Al final siempre me convence, le pido perdón y volvemos.  ¿Estaré loca? ¿Será verdad que lo estoy haciendo sufrir así?",
    "Llegamos a Colombia y es tal cual lo describieron. Una película velada, un páramo frío repleto de polvo y militares. En el hotel nos llenan de advertencias: que no tomemos taxis, que no hablemos con extraños, que no saquemos el celular en la calle. Él trabaja todo el día y yo doy vueltas por la ciudad buscando qué más puedo comprar hasta que sean las seis y nos encontremos de nuevo. Ese día hay un partido de Argentina y él quiere verlo en un bar. Yo me aburro mientras él le grita al televisor y tuitea estupideces. Me pregunto de nuevo qué hago con él. No entiendo por qué no estoy en mi casa, escribiendo, cerca de mis amigos, con la vida que tenía antes de conocerlo. Lo miro y le digo que no soy feliz, así de la nada. Él sonríe tranquilo. Dice que yo estoy mal, pero que estamos enamorados y vamos a estar siempre juntos. Yo asiento mientras él me agarra el mentón y me besa. Después vuelve a mirar el partido.",
    "A la noche hay una comida con colegas en la que sólo hago chistes cínicos. En el hotel me reclama mi desprecio, pero estamos demasiado cansados para discutir y se queda dormido. Yo no puedo pegar un ojo, sólo lo miro. De repente, siento unas ganas de huir inexplicables. Lo quiero dejar ya mismo, no puedo esperar a volver a Buenos Aires, no sé por qué. En silencio agarro mi celular y busco un hotel cerca. Cuando lo encuentro, lo despierto y le digo que me quiero separar. Él me grita que es tarde y que me vaya a dormir. Yo me levanto de la cama y le digo que esta vez es en serio, que no puedo estar un minuto más al lado suyo. Él me arranca el celular de las manos y vuelve a gritarme que me vaya a la cama. Yo rompo en llanto y le digo que no soy feliz, que no lo amo más hace mucho tiempo, que quiero volver con mi exmarido. Cuando digo exmarido la cara se le deforma de odio. Me agarra del pelo y me grita que nunca nos vamos a separar, que antes de que lo deje y verme con otro me mata. Que en Colombia un sicario sale cincuenta mil pesos, que si quiere me hace matar ahora mismo. Yo me suelto y me río. ¿Un sicario? ¿Cincuenta mil pesos? ¿Por qué me habla como en un culebrón mal escrito? Mi risa en vez de relajarlo lo vuelve más loco. Yo lo ignoro y me voy a hacer la valija a la otra punta de la habitación. Nunca llego. Me agarra del brazo, me grita que a él no lo deja nadie y me arrastra hasta el baño y me empuja contra la pared. Siento mi espalda crujir contra los azulejos, dolorosa como un sable, y ahí entiendo que está hablando en serio. Son las tres de la mañana, estoy sola en un país donde no conozco a nadie, a siete mil kilometros de mi casa, y mi novio me está pegando.",
    "En el baño me pega un cachetazo y me sigue sacudiendo. Corro a la habitacion, pero me tira al piso y me tapa la boca mientras me grita que me calle. Pataleo, lo empujo y trato de sacármelo de encima, pero no puedo moverlo ni un milímetro. Soy hermana de varones y nos hemos peleado de mano, pero hasta ese momento no sabía que los hombres tenían tanta fuerza. Estoy segura de que ninguna mujer lo sabe hasta que no tiene un manojo de dedos frios en la cara, hasta que no siente que si él cierra el puño un poco más te mata en serio. Me acuerdo de todas las veces que le dije a mi psiquiatra que él tenía algo raro y oscuro. De mis angustias supuestamente injustificadas. De las ganas de dejarlo todo el tiempo. Me duele la espalda y no puedo respirar, pero más me duele no haberme escuchado, no haber confiado en mí. Su mano me aprieta mas fuerte la cara y me retuerzo como una lombriz fuera de la tierra, sin aire. Soy un alarido mudo debajo de su cuerpo pesado y hostil. Por primera vez en la vida creo que me voy a morir. Dios mío, qué pena me da morir así. Pienso en todas las veces que me dijeron que Colombia era peligroso, en que me iban a robar, en que me iban a secuestrar, en que me iban a sacar toda la plata. Nadie se imaginó que Colombia era él. Nadie se imaginó que me iba a matar mi novio en la habitación de un hotel de lujo. Cuando siento que no doy más, toca la puerta la gente de seguridad. Lo muerdo y mi voz traspasa su mano gruesa y furiosa. La puerta se abre y entran dos hombres de traje con un handy. Él se asusta y me suelta. Avergonzado, se deshace en explicaciones mentirosas: que estábamos discutiendo, que mil disculpas, que es una pelea de pareja. Les digo a los guardias que no es cierto y que me está pegando, que por favor me esperen. Qué suaves sus excusas. Qué pequeño y débil parece ahora. Guardo mis cosas en bollos, busco mi billetera y mi pasaporte, y cierro la valija. Me tiemblan las manos. Yo, que nunca tengo miedo, estoy temblando como nunca temblé. Él me suplica que me quede y hablemos. Yo no lo miro, sólo les repito a los guardias que no se vayan, que me esperen, por favor. Ellos me dicen que me quede tranquila, que no se van a mover de ahí. Ahora tiembla él.",
    "Me llevan al lobby y yo rompo en llanto. Les pido que me consigan otra habitación, pero no quieren que me quede. Va a venir un taxi y me van a llevar a otro hotel. Dicen que nadie sabe adónde voy a ir, que es lo mejor para todos. En el auto lloro, presiono mi billetera contra mi estomago y pienso algo insólito: qué suerte que tengo plata. Qué suerte que tengo tarjetas de crédito. Me pregunto qué hacen las mujeres que no tienen plata ¿Adónde van? ¿A quién llaman? ¿Quién les paga el hotel? ¿Quién les saca un pasaje para volver a su país?",
    "Ya en el nuevo hotel lleno un formulario interminable para que me den una habitación. Les doy mi tarjeta de crédito. Doscientos dólares. El botones me lleva en un ascensor del que no me acuerdo nada. Adentro, me encierro. Ni prendo la luz. Me tomo un Rivotril de dos miligramos y me tiro en la cama a llorar. Llamo a mi asistente y le pido que me saque un pasaje de vuelta lo antes posible. Luego me duermo.",
    "Cuando me despierto, por un segundo creo que todo fue una pesadilla, pero enseguida veo en el espacio que ocupaba su cuerpo un montón de pañuelos llenos de moco y de lágrimas. Entonces tengo un ataque de angustia que me perfora el pecho. Les escribo a mis amigas y les cuento lo que recuerdo, confundida y angustiada. Me cuesta hablar coherentemente, estoy demasiado ocupada en no volverme loca de dolor. Al rato él me escribe para ver cómo estoy. Peleamos. Le digo que lo voy a denunciar, que jamás me va a volver a ver. Se hace el desentendido. Reconoce que me empujó, pero dice que sólo quiso taparme la boca, que jamás quiso hacerme daño, y me pide disculpas si en algún momento sentí que no podía respirar, pero que yo soy muy fuerte y era imposible frenarme, que soy como un toro. Yo sólo lloro y él aprovecha para volver con el mismo discurso: que estoy loca, que siempre arruino todo, que hago esto con todos los hombres cuando me canso de ellos. Me miro los moretones. Le mando una foto. ¿Estos moretones mienten? ¿Estos los estoy inventando yo?",
    "Al mediodía me consiguen un pasaje y vuelvo sola a la Argentina. Él llama a mi psiquiatra, se hace el preocupado. Se le quiebra la voz. Mi analista tiene sesenta años. Nunca estuve peor contenida, asesorada, atendida en toda mi vida, pero todavía no lo sé porque soy un fantasma. No sólo lo atiende, sino que además me dice que ahora lo importante es frenar la angustia y me da más medicación. Me dice que no puedo estar sola y mi amiga Lucía me viene a buscar, me lleva a su casa y me hace una sopa de Vitina que tiene gusto a lágrimas. Mientras trago, hablo, hablo, le cuento un poco. Digo cosas que ahora no puedo creer, estupideces, incoherencias. Por momentos tengo algo de claridad, pero en otros desaparezco, me desdibujo: ¿y si estoy loca como él dice? ¿Y si estoy exagerando? ¿Y si de verdad fue una pelea fuerte, si él no supo cómo frenarme, si yo soy imposible? Ella trata de sacarme de la locura como puede: me pide que le cuente sobre la telenovela que estoy escribiendo. Ya conoce la novela de memoria, pero sabe que yo sólo me calmo en ese momento, cuando hablo de lo que escribo.",
    "Esa noche me agarra un ataque tan grande de angustia que hago algo inesperado. Llamo a mi papá, con el que tengo una relación tensa y distante desde hace veinte años, desde que se fue de mi casa. Llorando, le digo que no sé qué me pasa, pero que algo está muy mal conmigo. No pregunta nada. Sólo me dice que arme una valija, que me pasa a buscar a las cinco.",
    "Me mudo a su casa unos días con él y su mujer. Me hacen de comer, me charlan, me miman como a una nena. Mis amigas me pasan a buscar y me llevan a tomar helados que se me derriten en la mano. Día por medio voy a mi psiquiatra, que no entiende por qué la medicación no hace efecto y sigo angustiada. Con mi novio hablo poco y no quiero verlo. Me dice que me ama, que me extraña y me pregunta qué hice durante el día, pero siempre poquito. Sabe que eso me vuelve loca y lo hace a propósito. Como si quisiera hacerme falta, que lo necesite, que sepa cómo es vivir sin él.",
    "Una noche no me habla, desaparece. Yo no digo nada. Me distraigo con mi papá mirando la colección de juguetes antiguos para no volverme loca.  Papá me explica qué es cada soldadito, cada juguete, cada autito que tiene. Yo trato de prestar atención, pero se me llenan los ojos de lágrimas. Mi papá no dice nada, sólo me pone la mano serena en el hombro y me dice: \"Es un manipulador\". Yo me quiebro. Mi papá no sabe nada de Colombia, no tiene idea de quién es mi novio, pero sabe quién es su hija, esa hija que siempre vio entera y ahora es este garabato confuso, una sombra torcida en el piso.",
    "Un rato después voy a mi habitación, lo llamo y lo dejo. Él no me cree. Me avisa que va a llamar a mi psiquiatra porque estoy loca, que me voy a arrepentir, que yo necesito ayuda porque no sé querer a nadie y no sé cuántas cosas más, porque mientras habla le corto sin mayor explicación. Me escribe por Whatsapp y lo bloqueo. Me escribe por Twitter y lo bloqueo. Me escribe por Facebook y lo bloqueo. Lo último que le digo es que jamás volverá a saber nada de mí. Desde ese momento, nunca más vuelvo a tener un ataque de angustia. No era la medicación la que necesitaba tiempo. Era yo la que no necesitaba medicación.",
    "Con las semanas vuelvo a trabajar y a escribir. Me voy a pasar Año Nuevo a Río de Janeiro con mi socio y sus amigos. Vuelvo a hablar con el hombre con el que salí antes de él. Primero somos amigos, después empezamos a dormir juntos. Pasamos muchos días de la semana bebiendo, comiendo, jugando con su hija, hablando por teléfono. No estamos enamorados, pero me alivia dormir con alguien bueno, me cura saber que no siento esa oscuridad y ese miedo con todos los hombres. Que no soy yo que estoy rota, sino que el otro me quiso romper.",
    "Él me sigue escribiendo durante meses. La mayoría de los e-mails son amenazas: dice que va a mandar mis fotos privadas a todos lados, mis chats a la productora de tele en la que trabajo, que va a inventar mentiras sobre mí. Otros son de amor. Dice que me extraña, que soy el amor de su vida y que éramos perfectos juntos y yo lo destruí. Me asombra mi capacidad para no responderle nada. Sé que no lo hago por preservarme, lo hago porque siento que no hay nada peor que el silencio. Pelear también es darle algo mío y no quiero darle nada más que silencio y olvido.",
    "Por momentos la vida es como un acordeón que se pliega y los recuerdos se meten adentro, invisibles. Si quiero, me olvido de Colombia para siempre. Nunca pasó. Hago como si nada, sigo con mi vida, vuelvo a ser feliz. Sólo a la noche en silencio me arrasa un pensamiento recurrente. ¿Por qué yo? ¿Por qué me pasó esto a mí? A mí, que siempre fui fuerte, inteligente, independiente. A mí, que soy tan arisca y desconfiada. A mí, que acabo de escribir un programa sobre mujeres y violencia de género. A mí, que me subí a recibir el Martin Fierro con el cartel de Ni una menos. A mí, que soy feminista. A mí, que tengo una carrera, que soy exitosa en lo que hago, que les cuento todo a mis amigas, que hice terapia quince años. A mí, que leí tantos libros. A mí, que siempre tuve parejas que me amaron tanto, que tuve el matrimonio perfecto, que soy amiga de todos mis exnovios. ¿Por qué yo?  ¿Cómo me pasó esto a mí?",
    "Con horror, me doy cuenta de que esta pregunta despierta la fiera machista que duerme dentro de mí. Que en el fondo pienso que estas cosas les pasan a las feas o a las tontas, a las que no tienen una carrera, a las de carácter débil, a las que fueron abandonadas por el padre cuando eran chicas. Que una parte de mí piensa que al elegir a este enfermo mental un poco me lo busqué. Que creo que debió haber un motivo para que me maltrataran y que tengo que encontrarlo. Que no soy culpable, pero que un poco de responsabilidad tengo.",
    "Con el tiempo también descubro que no soy la única que piensa eso. Cada vez que me cruzo con un conocido me pregunta cómo terminé con un tipo tan insignificante y charlatán. Lo dicen sin mala fe, pero sorprendidos, como si ahora yo fuese de peor calidad por haber salido con un hombre así. Yo ensayo algunas excusas: que estuvimos juntos sólo un par de meses, que siempre tuve novios amorosos, que no sabía lo que hacía. Como si fuera yo la que tiene que dar explicaciones. Como si su furia, su impotencia, su cobardía fueran culpa mía y no de él. Como si esto no les pasara a todas y yo no fuese igual a todas. ¿Por qué no a mí, si le pasa a todas? ¿Qué tengo tan especial que no tengan las demás? ¿Tengo coronita? ¿Soy marciana? ¿Estoy hecha de huesos y carne distintos al resto?",
    "Unos meses más tarde me doy cuenta de que es al revés.  No me hago esa pregunta injusta y desesperada para castigarme, sino para salvarme, porque si descubro una razón quizás evito que me pase de nuevo. Pero no puedo, porque no hay motivos. O sí. Pero no míos, sino suyos. Todos suyos. Me pega por impotencia, por bronca, porque es un psicópata. Me pega porque soy fuerte y libre. Me pega porque vivimos en una sociedad machista que les enseña a los hombres que las mujeres somos una cosa y las cosas no hacen valijas, no se van a las tres de la mañana, no deciden que no te aman más. Me pega porque es el último recurso que le queda cuando toda su manipulación y sus falsos gestos de amor fracasaron. Me pega porque sabe lo que todos murmuran: que es poca cosa para mí. Me pega porque puede, porque desde hace años hay hombres que les pegan, violan o prenden fuego impunemente a las mujeres que les dicen que no. Pero por sobre todas las cosas me pega porque además de mujer soy guionista, y no hay nada que me importe más que escribir. Y sabe que, a no ser que esa noche me mate, apenas esté lista, escribiré también sobre esto."
  ]
}
